[{"La Vita": [["5.0 star rating", "Sehr gutes italienisches Restaurant Das Personal ist sehr freundlich, die Pasta hausgemacht und sehr lecker. Gute Weinauswahl.Ich denke der beste Italiener in Paderborn", "No picture found"], ["4.0 star rating", "Ich starte mal mit meiner Kritik: Leider kann ich beim ersten äußerlichen Eindruck die Aussagen Italien Feeling pur nicht teilen. Im Gegenteil: beim ersten Mal vorbeifahren nach der guten Kritik hier, dachte ich mir dass das Restaurant wohl in die Jahre gekommen ist und der Glanz der alten Tage nicht mehr da ist..Traut man sich jedoch mal über die Schwelle des Restaurants überwiegen definitiv die Vorteile. Hohe Gastfreundlichkeit verbunden mit einer sehr feinen Speiseauswahl sind sehr positiv. Die Qualität des Essens ist hervorragend, die Weine lecker. Gerne wieder !", "No picture found"], ["5.0 star rating", "AllgemeinEin Super Italiener in Paderborn mit reichlich ProminenzNicht der billigste Italiener in Paderborn, aber dafür in der Umgebung sicherlich der Beste.Wir sind mit großer Erwartung und Empfehlung hingefahren und dies wurde mehr als bestätigt.Danke für den schönen Abned wir kommen gern wieder.Aufenthalt Dezember 2014BedienungService war trotz vollem Haus sehr Aufmerksam und freundlich obwohl an einem Wochentag.Das EssenEin muss für alle die die Vielfalt der talienischen Küche ausprobieren möchten.Unser absoluter Geheimtipp.Das AmbienteSehr gutes Essen. Sehr nettes Personal. Sehr schönes Ambiente. Herrliche Terrasse kein Wunder das man mal den ein oder anderen Profi-Fussballer neben sich sitzen hat.", "No picture found"], ["5.0 star rating", "AllgemeinWir haben das Restaurant zum 1. mal mit der Familie  besucht. Der Anlass war mein 48. Geburtstag. Völlig überrascht waren wir, wie man an der Bewertung erkennen kann, dass so etwas in Paderborn gibt. Das war ganz großes Kino im positiven Sinn.Bedienung5 Sterne. Der Chef kümmert sich mit seinen Angestellten liebevoll um seine Gäste. Er sieht alles, ist Mega aufmerksam, sehr Kinderfreundlich und hat immer einen lustigen Spruch auf seinen Lippen. Alte Schule eben. Spannend wird es, wenn der Chefkoch an den Tisch kommt und Ihm beim filetieren der Seezunge zuschaut. Ganz großes Kino!Das EssenSteht für uns ganz alleine da mit einem fettem ! Ich muss wirklich sagen, dass ich in dieser Qualität in OWL noch nicht besser gegessen habe. Alles wird frisch zubereitet und deswegen ist die Stammkarte auch sehr allgemein mit wenigen Gerichten gehalten. Das ändert sich aber schnell weil es eine Tageskarte gibt. Alles wird frisch eingekauft und dann \"Gekocht\" und nicht wie so oft als TK Ware einfach in die Pfanne geworfen. Die Pasta ist Hausgemacht und Megageil. Die Seezunge war ein Gedicht.. hatte ich noch nirgendwo besser. 1A der Koch man merkt er hat eine \"Handschrift\" und seine Leidenschaft und Liebe überträgt sich auch auf seine Gerichte.Das AmbienteEs hat uns gut gefallen. Die Möbel und das Ambiente sind ein Mix aus alt und neu und passen sehr gut zusammen. Geschmackvolles Geschirr und stilvolle Gläser runden den Wohlfühlfaktor ab . Es ist ein älteres Gebäube und das macht es auch wiederum aus. Nicht diese Neumodischen kalten Räume die man heute so oft erleben muss.SauberkeitAuch hier alles im grünen Bereich. Obwohl wie unter Ambiente beschrieben das Gebäude etwas älter ist, versucht mach da das Beste rauszuholen. Vieleicht sollte man dem hinteren Gartenbereich mal etwas mehr liebe schenken.. ansonsten auch hier nichts zu meckern.", "Picture found"], ["5.0 star rating", "AllgemeinWirklich schönes Restaurant und netter Service.Mich haben vorallem die Canoli umgehauen. So was leckeres habe ich nicht einmal in Italien gegessen :)BedienungWir hatten wirklich eine sehr nette Bedienung. Ich glaube es war sogar der Chef.Das Essenhervorragend, ich hatte Nudeln die im einem ganzen Parmesan Leib geschwenkt wurden. Und das an unseren Tisch!Das AmbienteDas Ambiente ist wirklich sehr schön und ich habe mich wohl gefühlt", "No picture found"], ["5.0 star rating", "AllgemeinWir wurden sehr gut bedient und hatten einen sehr schönen Abend.BedienungAlle sehr freundlich und immer aufmerksam. Man musste nicht viel sagen.Das EssenSuper. Alles frisch und geschmacklich ein Traum. Man merkt, dass im La Vita Fachleute am Werk sind.Das AmbienteSaßen auf der Terrasse. War schön. Jedoch ein Punkt Abzug, weil die Terrasse mit Steinen gepflastert ist die ich persönlich nicht mag.", "No picture found"], ["5.0 star rating", "AllgemeinIch hatte die Hoffnung schon aufgegeben in unserer schönen Paderstadt einen richtig, richtig guten Italiener zu finden. Auf den verheißungsvollen Tipp eines Freundes hin, gingen wir ins La Vita und wurde nicht enttäuscht. Wirklich perfekt zubereitetes Essen auf höchstem Niveau in einer gastlichen, herzlichen Atmosphäre. Was will man mehr...BedienungDie Gastgeberin dieses Abends führte entspannt durch die Tagesempfehlungen und die Karte. Trotz einiger Gäste waren die Wartezeiten der Gerichte, sowie die Frequenz der Nachfragen, ob alles in Ordnung sei, sehr angenehm. DieDas EssenWirklich sehr leckeres italienisches Essen auf höchstem Niveau. Bestellt wurden insgesamt Vitello Tonato, Oktopus Carpaccio, Tomatensuppe, Bruscetta, Pizza Margeritha, Pizza Ruccola, Salat mit Rindfleischstreifen, Nudeln aus dem Parmesanleib, Simmertaler Jungbullenfilet mit frischem Spinat. Alle Speisen waren durchweg exzellent. Besonders die Pizzen suchen Ihres gleichen. Einfach nur ein Genuss.Das AmbienteWirklich sehr, sehr gemütlich und heimelig.", "No picture found"], ["4.0 star rating", "Schöner Italiener für einen romantischen Abend! Gemütliches Ambiente, leckeres Essen und hausgemachte Pasta. Die Preise sind fair und der Qualität angemessen. Leider sind die Portionen nicht gerade die größten. Aus diesem Grund (und wegen eines Flecks auf der Tischdecke) sind es keine 5 Sterne geworden.", "No picture found"], ["5.0 star rating", "Michele und die Krauts. Mein Vater mag keinen Spinat. Aber gerade der italienische Blattspinat ist eine häufige und im La Vita durchaus schmackhafte Beilage zu vielen Gerichten. Um dem Koch endlich mal mit Nachdruck verständlich zu machen, daß auch andere Gemüse zu Fisch und Fleisch passen könnten, hat er Michele neulich zwei Dosen Sauerkraut mitgebracht. Wir andern in der Familie haben alle einen etwas roten Kopf bekommen, als er uns davon erzählte. Aber Michele hat den Ball aufgenommen. So bekamen wir beiden Krauts neulich eine neue Kreation: den Fischteller mit dieser nicht nachkochbaren Basilikum-Kapernsauce in Begleitung eines Tellers von Witwe Boltes Lieblingskohl. Hier aber mit Pinienkernen und einem Schuß nativen Olivenöls - persönlich am Tisch drübergegeben. Perfetto! Eins zu null für die Azzurri.", "No picture found"], ["5.0 star rating", "Mein erster Besuch in diesem Restaurant war eine herbe Enttäuschung, was nicht nur an der Küche lag. Zunächst wurden 3 Gerichte von der Angebotstafel als \"aus\" deklariert, weil man\"die Speisenkarte umstelle\". Das zunächst von mir bestellte Gericht aus der normalen Karte war ebenfalls aus. Ich sei seit 4 Monaten angeblich die Erste, die Bresaola mit Melone bestellt hatte. Es sei einfach zu oft schlecht geworden, daher habe man das Gericht ebenfalls von der Karte genommen (für den Gast aber nicht ersichtlich). Als ich nun von der Angebotstafel das Pata Negra orderte, nahm das Schicksal seinen Lauf: Ich bekam ein schön angerichtetes Essen, mit Kartoffeln und grünem Spargel. Zwei Stücke Fleisch dazu, die bereits optisch einen sehr trockenen Eindruck machten. Der erste Bissen des Fleisches jedoch bewies mir, dass in diesem Haus nicht nur der Bresaola schlecht geworden war. Das Fleisch war sauer und roch stark. Weil ich die zehnköpfige Gruppe am Nebentisch nicht aufmerksam machen wollte, bat ich den Kellner in ruhigem Ton, bitte einmal an den Tisch zu kommen. Was sich dann abspielte, glich einer Farce: zwei wütende Kellner am Tisch, von denen einer beteuerte, er habe das Gericht selbst mittags gegessen und das sei \"der besondere Geschmack des Fleisches\". Nun sei nicht unerwähnt, dass ich Tochter eines Kochs bin und seit 30 Jahren Restaurants besuche. Ich kenne den Geschmack von Pata Negra und erkenne ein schlechtes Stück Fleisch. Zu guter Letzt kam auch noch ein entrüsteter Koch (nunmehr drei Männer vor unserem Tisch, die mich gemeinsam mundtot machen wollten), der lautstark dafür sorgte, dass JEDER im Haus mitbekam, worum es ging. Er meinte, dass er auch glaube, das Fleisch zu trocken gebraten zu haben und wir könnten ihm gern das Ordnungsamt schicken; davor habe er keine Angst (niemand hatte davon auch nur ein einziges Wort erwähnt). Meine 4 Begleiterinnen, die die Angelegenheit als völlig unzumutbar für einen Gast empfanden, aßen derweil Salat, Nudeln und Pizza. Alles einwandfrei. Nach nicht enden wollender Lamentiererei des Kochs erhielt ich auf sein Flehen hin (\"Ich mache es jetzt so, wie es sein soll!\") ein neues, kleines Probierstück und meine zurückgegangenen Beilagen aufgewärmt zurück. Das Fleisch war zart, tadellos in Biss, Geruch und Geschmack. Warum nicht gleich so? Nach dem Essen bestellte ich einen Cappuccino und durfte die Rechnung in vollem (!) Umfang bezahlen. 17,50€ für das Hauptgericht, keine Entschuldigung aus der Küche. Kein weiteres Wort. Koch und Kellner blieben in der Küche als wir gingen, erst nach unserem Verlassen des Hauses kehrten sie zurück in den Gastraum, wie wir durch die Fenster sehen konnten. Nein, ein Trinkgeld gab es nicht. Aber eine Botschaft: Auch dann, wenn fünf Frauen gemeinsam lachend an einem Tisch sitzen, können sie gutes Essen von schlechtem unterscheiden. Italienisches Machogehabe und süffisantes Grinsen täuschen nicht über einen grottenschlechten Umgang mit der freundlichen Reklamation eines Gastes hinweg. Nie wieder LA VITA!", "No picture found"], ["2.0 star rating", "Wir waren zum ersten Mal bei La Vita und haben uns auf den Kritiken im Internet verlassen. Das Restaurant hat uns wirklich überzeugt und alle Erwartungen übertroffen. Das Essen kam schnell, war sehr schmackthaft und auf den Punkt gewürzt. Die Pastagerichte sind alle hausgemacht, der Fisch und die Muscheln waren tagesfrisch und sehr professionell zubereitet. Die Getränke: eine ausgesprochen gute Auswahl, alle italienischer Herkunft und nicht so teuer. Die Bedienung war sehr entgegenkommend und freundlich. Preis-Leistungsverhältnis sehr gut, sicherlich das beste italienische Restaurant in Paderborn. Sehr empfehlenswert.", "No picture found"], ["5.0 star rating", "Auf der Suche nach einem guten Italiener stießen wir im Internet auf das \"La Vita\" und beschlossen auf Grund der überwiegend guten Kritiken das Restaurant mal auszuprobieren. Wir wurden nicht enttäuscht. Das Ambiente ist sehr gemütlich. Wir wurden sehr freundlich von Michele begrüßt und an unseren Tisch begleitet. Weder auf die Getränke noch auf das Essen mussten wir lange warten. Besonders angenehm fanden wir die Tatsache, dass wir für unser Kind nicht nur eine kleine Portion in individueller Zusammenstellung bekamen, sondern dieses Essen auch sehr schnell vor allen anderen gebracht wurde, so dass auch wir später wunderbar entspannt essen konnten. Die angebotetenen Gerichte waren sehr abwechslungsreich und sehr, sehr lecker. Dafür muss man leider auch gehobene Preise in Kauf nehmen, aber das war das Essen alle Mal wert. Wir werden also ganz bestimmt bald mal wieder kommen.", "No picture found"], ["5.0 star rating", "Für die Dauer des Besuches hat man wirklich das Gefühl in Italien zu sein. Einem persönlichen, herzlichen Empfang folgt ein erstklassiger Service. Dabei werden auf einem kleinen Kreidetäfelchen ständig wechselnde, sehr frische Tagesgerichte vorgestellt. Ebenso kann man der eigentlichen Speisekarte die tollen \"Standardgerichte\" entnehmen. Wir sind mittlerweile absolute Stammgäste und freuen uns immer wieder auf den nächsten Besuch.Das Essen ist in der ganzen Bandbreite (Fisch, Fleisch, Pasta, Pizza etc.) absolut frisch und geschmacklich hervorragend. Hier ist wirklich nichts aus der Tüte oder Dose und dies zu absolut moderaten Preisen.Wir kennen in Paderborn kein Italienisches Restaurant das nur annähernd diese Qualität aufweist.Für uns ist das La Vita am Rotheweg in Paderborn (Stadtheide) ein absolutes Muß und eine Top Empfehlung!!!", "No picture found"], ["5.0 star rating", "Zur Weihnachtsfeier mit Freunden hatten wir das La Vita ausgesucht. Ein sehr schönes, stilvolles Restaurant, leider war es anfangs (18.00 Uhr) im Restaurant noch ziemlich kalt, wobei die Außentemperatur allerdings auch bei Minus 16 Grad lag. Im Laufe des Abends wurde es dann angenehmer.Als Vorspeise wählten mein Partner und ich gemischte Antipasti, die wir uns geteilt haben. Es gab verschiedene eingelegte Gemüse, alles sehr lecker. Als Hauptgericht haben wir uns beide an die Tagesempfehlungen gehalten (da gab es 5 Gerichte zur Auswahl). Ich hatte Schwertfischröllchen mit Pecorino und Kapern gefüllt, mein Partner nahm ein toskanisches Spanferkel. Beides total lecker - auch die Teller der anderen sahen sehr gut aus. Zum Nachtisch haben wir uns noch den gemischten Dessertteller geteilt (mit Tiramisu, Tartufo, Mousse au Chocolat und Panna Cotta). Auch alles sehr lecker und von der Portionsgröße her war das Teilen keine schlechte Idee. Vom Essen gibt es also nur Gutes zu berichten.Was allerdings im Laufe des Abends nachließ, war die Bedienung. Als das Lokal allmählich voll wurde, war die Bedienung sichtlich überfordert, vergaß Getränke, brachte falsche Bestellungen zum Tisch.  Die Restaurantinhaber blieben allerdings sehr freundlich und zum Abschluß gab es Grappa oder ein anderes Getränk auf Kosten des Hauses.", "No picture found"], ["4.0 star rating", "Nach mehreren Besuchen im La Vita hatte ich jetzt das dringende Bedürfnis, meiner Begeisterung über dieses Restaurant Ausdruck zu verleihen.Erstens: Tina und Michele sind sehr nett und äußerst kommunikativ. Es macht paß, sich von ihnen bedienen zu lassen.Zweitens: Die Mischung aus eher kleiner Speisekarte und der täglich wechselnden Tageskarte ist genau richtig. Es gibt mediterrane Küche mit vielen Fischgerichten und Meeresfrüchten. Auch die angebotenen offenen Weine sind sehr wohlschmeckend. Das Ambiente ist nach umfassender Renovierung und neuer stilvoller Möblierung sehr ansprechend. Dazu kommen viele Deteils wie zahlreiche Kerzen, Besteck, Gläser und Geschirr. Man kann sich im La Vita einfach wohl fühlen und abschalten.Drittens: Der Koch Michele ist sehr kreativ und erkundigt sich immer persönlich nach den Wünschen seiner Kunden bzw. ob es geschmeckt hat. Nach mehreren Besuchen kann ich sagen: Es  hat mir immer ausgezeichnet geschmeckt. Allerdings könnten die Portionen für mich etwas größer sein.Viertens: Die Preise sind nicht niedrig, aber der gebotenen Leistung angemessen.Fünftens: Das \"La Vita\" sucht in Paderborn seines Gleichen. Man wünscht den Inhabern, so weiter zu machen. Es ist nach einem halben Jahr bereits besser besucht, als jemals zuvor beim Vorgänger.", "No picture found"]]},{"Heinz Nixdorf Museums Forum": [["5.0 star rating", "Das Mekka für alle Computerfreaks  hier gibts vom TI 30 Taschenrechner bis zum ersten Homecomputer alles zu sehen, was irgendwie auch nur entfernt für Kommuniktion zu tun hat. Datenverarbeitung von früher bis heute wird hier immer-interessant dargelegt. Zum Mitmachen fordern einzelne Terminals auf, in der Telefonieabteilung kann man die Anfänge der modernen Telekommunikation bestaunen. Technikfans verbringen hier auch mal mehr als einen Tag!", "No picture found"], ["4.0 star rating", "Am Rand von Paderborn gelegen. Es sind ausreichend Parkplätze vorhanden.Der Empfangsbereich wirkt etwas überdimensioniert.Wir wurden freundlich begrüßt.Da wir einen Audioguide wollten mussten wir nochmal einen Ausweis aus dem Auto holen.Ins Museum gelangt man dann über eine Rolltreppe.Der Audioguide ist leicht zu bedienen ist jedoch so konzipiert das man nur einzelne Stationen anläuft und somit andere Sachen leicht übersieht.Hier würde ich es schöner finden wenn man frei durch das Museum läuft und bei Exponaten, welche einen besonders interessieren, man über eine Nummereingabe, weitere Informationen zu hören wären.Besonders der zweite Teil ist dann interaktiv gestaltet und macht somit auch Kindern SpaßEs können viele Spiele aus der Vergangenheit der Computer und der Gegenwart (Spielekonsolen) ausprobiert werden.Aber auch Techniken wie Personenerkennung mit Kamera wird erläutert.Obwohl wir uns nicht Alles ausführlich angeschaut haben waren drei Stunden schnell vergangen.Mein persönlich liebstes Ausstellungsstück war das Kunstobjekt welches Studenten entwickelt haben.Hier werden Fehler im Spiel, genau wie in dem James Bond Film, in Bestrafung (Hitze, Strom und Peitsche) umgesetzt.Darf daher auch erst ab 18 Jahre gespielt werden.", "Picture found"], ["5.0 star rating", "Echt tolles Museum, immer wieder gerne!Gerade die Moderne Handyführung find ich sehr gut gelungen!", "No picture found"], ["5.0 star rating", "Tolles Museum, viel interaktives und geschichtliches.Es lohnt sich mehrmals hinzugehen, denn die Geschichte des Computers ist länger als man denkt.", "No picture found"], ["5.0 star rating", "Tolle Dauerausstellung mit wechselnden Sonderschauen. Anschauen, erleben, ausprobieren. Gut präsentierte Exponate und ein empfehlenswertes Ausflugsziel, auch für Familien (Die Kinder sollten zumindest 6 Jahre alt sein).", "No picture found"], ["5.0 star rating", "Technikinteressierte und -begeisterte sollten unbedingt das HNF besuchen. Die Ausstellung dort ist supergroß und zeigt ansprechend gestaltet den Weg von der Keilschrift zu heutigen IT-Welt. Toll finde ich die Telefonanlage, bei der man sehen kann, wie früher das Knacken in der Leitung zu Stande kam. Es gibt auch einen Teil, der Mobiltelefone von den Anfängen bis jetzt zeigt. Auch der Spieltrieb kann befriedigt werden - alte Computerspiele können nochmals gespielt werden und man kann mit einem Roboter sprechen. Kurz und gut: eine sehr informative und kurzweilige Ausstellung!Erwähnenswert sind auch die immer wieder wechselnden Sonderausstellungen im obersten Stockwerk - topaktuell! Diese können auch seperat besichtigt werden.", "Picture found"], ["4.0 star rating", "Wirklich schönes Museum. Immer wieder ein Besuch wert! Auch mehrfach Besuche sind nicht langweilig! Aber halt schon gerade für Technik-Freaks ein Paradies!", "No picture found"], ["4.0 star rating", "Das Heinz Nixdorf Museumsforum,kurz HNF, ist eines der größten Computerforen weltweit. Mehrmals im Jahr sind hier Informatikausstellungen, so z.B. die Computermedizinausstellung, die ich selber besucht habe. Wenn hier etwas stattfindet, so ist das HNF eine Besuch wert.Video link: youtube.com/watch?v=ASPx…", "No picture found"], ["5.0 star rating", "wird auch nach dem 13. Besuch nicht langweilig. hier gibts ein paar Bilder: de.zooomr.com/search/pho…... (de.zooomr.com/search/pho…)", "No picture found"], ["5.0 star rating", "Während meines Studiums in Bielefeld war die NIXDORF Computer AG in Paderborn für uns BWL-Studenten der Nabel der deutschen Computerwelt. Voller Erfurcht haben wir damals die heiligen Hallen betreten, wenn zu Vorträgen, Seminaren oder Symposien geladen wurde. Lange ist dies her, die NIXDORF AG verschwunden und nur hin und wieder sieht man einen älteren Geldautomaten mit dem Logo von SIEMENS/NIXDORF.Was lag da näher als einmal wieder an den Ort früherer Größe zurückzukehren und zu schauen was daraus geworden ist: das Heinz-Nixdorf-MuseumsForum. m ehemaligen Verwaltungsgebäude der NIXDORF Computer AG wurde im Oktober 1996 das weltweit größte Computermuseum eröffnet. Im Jahr 2004 wurde die Ausstellung um die Themen Robotik, künstliche Intelligenz, mobile Kommunikation und Digitalisierung ergänzt. Man erreicht das Museumsforum an der Fürstenallee mit dem PKW via Autobahn A33 - Ausfahrt Nr. 26, dann B1 bis nächste Ausfahrt auf die Dubelohstraße und ca. 1000m weiter rechts in die Fürstenallee - ausreichen Parkplätze gibts direkt vor dem Haus - oder mittels öffentlichen Nahverkehr (Hauptbahnhof Paderborn - Buslinie 11 bis Haltestelle Museumsforum).Nicht nur Computer sind Thema der Ausstellung. Auf über 6.000 qm Fläche kann man eine Zeitreise über 5.000 Jahre von der Entstehung der Zahl und Schrift über die Geschichte des Schreibens, Rechnens und Zeichnens bis in die heutige digitale Welt vornehmen.Es gibt u. a. Schreib- und Rechenmaschinen, Lochkartenanlagen, eine funktionsfähige Telefonvermittlungsanlage aus den 50er Jahren des letzten Jahrhunderts, mehr als 700 Taschenrechner, Bauteile des ersten zimmergroßen Computers, einen Cray-Supercomputer sowie die ersten Heimcomputer zu bestaunen. Besonders ansprechend finde ich die Tatsache, dass an den verschiedensten Punkten Ausstellungsstücke nicht nur angeschaut werden können sondern auch Experimente und Aufgaben auf den Besucher warten. Mittels vorhandener Multimediaterminals werden weitere Erklärungen und Informationen vermittelt und aktuelle Computerspiele können getestet und neue Softwareprogramme ausprobiert werden.Man kann die Ausstellung mit ihren über 2.000 Exponaten auf eigene Faust erkunden oder man hält sich an vorgegebene Routen. Zudem gibt es Angebote verschiedener Workshops und Besucherprogramme, in denen man die Möglichkeit zur persönlichen Weiterbildung hat.Der Eintrittspreis für einen Erwachsenen beträgt EUR 5,00 (Kinder und Jugendliche EUR 3,00). Für den Gegenwert, den das Erlebnismuseum bietet, empfinde ich diesen Betrag - im Vergleich zu einer Kinokarte - als nicht zu hoch und durchaus angemessen. Man sollte allerdings auch einiges an Zeit mitbringen, denn mal so eben kann man all die Dinge nicht anschauen und umsetzen.Ein gastronomisches Angebot in der ehemaligen Kantine des Verwaltungsgebäudes und ein MuseumsShop runden das wirklich großartige Angebot an Wissen und Informationen ab.", "No picture found"], ["5.0 star rating", "Das HNF ist das größte Computermuseum der Welt und wie so vieles in Paderborn haben wir das Heinz Nixdorf zu verdanken. Man kann dort eine Reise durch 5000 Jahre Geschichte der IT und Telekommunikation (mich hat die alte Vermittlungsstelle von Siemens fasziniert) machen, viele alte Hardware bewundern und, für mich als Informatiker besonders interessant, die Lebensgeschichte von herausragenden Persönlichkeiten der Informatik lesen (Turing, Knuth, Wirth, Hewlett, Packard, usw. und natürlich vom Nixdorf selber). Neben der Dauerausstellung gibt es auch immer wieder Sonderausstellungen, aktuell läuft die Ausstellung Computer.Medizin. Ein weiteres Standbein sind die Tagungen und Workshops. Auf Spieleinseln können auch die lieben Kids ihren Drang ausleben. Der fehlende Link bei Qype für das Museum ist: hnf.de", "No picture found"], ["5.0 star rating", "Ein Paradies für Freaks fg Nein, wirklich ein tolles Museum und sehr interessant, egal ob man Interesse für Computer- und Technik hat oder nicht.", "No picture found"], ["5.0 star rating", "Im HNF gibt es neben der weltgrößten Computerausstellung ab und zu auch Ausstellungen und Messen. So auch in diesem Jahr wieder die MEIM (meim.de ) oder die diversen Veranstaltungen für Firmen von Firmen/Organisationen.Gerade hierfür ist das HNF ein gut geeigneter Ort. An Präsentationstechnik fehlt es meines Wissens nach nicht.", "No picture found"], ["5.0 star rating", "Ein schönes Gebäude mit ausreichend Parkplätzen. Die Ausstellungen sind sehr beeindruckend und gut gemacht. Selbst beim 2. Besuch wirds nicht langweilig.", "No picture found"], ["4.0 star rating", "Bei Heinz Nixdorf gibt es viel zu bestaunen! Für klein oder groß für jeden ist da was bei! Da gibt es viele Spanende dinge zu beobachten! Ein spass für die ganze Familie!", "No picture found"]]},{"Kupferkessel": [["5.0 star rating", "AllgemeinDas Mittagsmenue ist wieder einmal sehr gelungen. Hier esse ich immer wieder gerne mit Geschäftspartnern und Angestellten zu Mittag. Es gibt immer 2 Gerichte mit Vorspeise als Mittagsangebot. Und schon einige Male, zu verschiedenen Jahreszeiten, immer hervorragendes Essen. Ein Mittagsmenue für € 10 in Sternequalität - das lohnt sich!!!BedienungFreundlich und schnell, Getränke und Essen. Genau das Richtige zur Mittagszeit!Das EssenDie Vorspeise war eine Blumenkohl Crémesuppe. Hauptspeise Filetspitzen auf bunten Salaten. Wunderschön angerichtet, wie ein kleines Kunstwerk drapiert. Das Auge ist mit, das hat der Koch verstanden! Das Wichtigste: Lecker!Das AmbienteModernes schlichtes, aber geschmackvolles Ambiente. Farblich schlicht und fein abgestimmt.SauberkeitSehr sauber. Da kann man nicht meckkern. Ich komme gerne mit meinen akademischen Freunden hierher zum Mittagessen.", "No picture found"], ["4.0 star rating", "Wenn ich den Kupferkessel nicht empfohlen bekommen hätte wäre ich vermutlich nie rein gegangen, sieht das Hotel von außen doch nicht so einladend aus. Allerdings hat mich dann schon die Karte überrascht. Gut überlegte und klingende Gerichte. Dies hat sich dann auch beim Essen so fortgesetzt. Kann ich nur empfehlen", "No picture found"], ["5.0 star rating", "Eines der (wenn nicht DAS) beste deutsche Restaurant in Paderborn. Gerade im Sommer kann man wunderbar draußen sitzen.", "Picture found"], ["5.0 star rating", "Der Kupferkessel gehört zur gehobenen Gastronomie in Paderborn. Eine schönes Ambiente, eine ausgezeichnete Küche mit einer kleinen besondere Karte sowie ein perfekter Service machen das Lokal sehr attraktiv. Die Empfehlung im Michelin spricht für sich. Eine besondere Empfehlung ist sicher die Mittagskarte, auf der zwei Menüs zu einem sehr günstigen Preis angeboten werden. Das Preis-Leistungsverhältnis ist unschlagbar. Der Tipp in Paderborn.", "Picture found"], ["1.0 star rating", "Völlig überbewertet  oder schlechten Tag erwischt. Ich wollte einmal den Empfehlungen folgen und bin bitter enttäuscht worden. Die Suppe als Vorspeise war eher lauwarm als heiß.Gefüllte Schweinefilet mit gefüllten gebratenen Gnocchi und als Krönung ein gebratenes Spiegelei obendrauf. Alles gefüllt und gebraten! Einfach fantasielos und ohne besonderen Geschmack. Ist mir noch zwei Tage aufgestoßen.Die Einrichtung ist zwar geschmackvoll aber durch das seichte einheitlich gedimmte Licht kommt ein schwummeriger Eindruck zu stande. Es wäre schönen, wenn Beleuchtungsakzente gesetzt würden.Einzig und allein das Bedienungspersonal ist lobend zu erwähnen. Die Küche aber nicht.Ich kann mir nicht erklären, wie Michelin zu einer guten Bewertung kommt.", "No picture found"], ["5.0 star rating", "Ausgezeichnetes Lokal mit Empfehlung im Michelin-Führer. Die Gerichte/Menüs sind clever durchdacht und sehr kreativ zusammengestellt. Die Zubereitung ist perfekt; alles wird schön angerichtet und schmeckt auch so.Der Service ist äußerst professionell und freundlich.", "No picture found"], ["4.0 star rating", "AllgemeinMal wieder in meiner alten Heimatstadt unterwegs, und nach 'zig Steaks und asiatischen Gerichten war wieder Zeit für etwas anderes. Daher kurz entschieden das \"Kupferkessel\" wieder mal - nach Jahren - zu besuchen. Eigentlich soll man nicht um 18:00 reservieren. Da sind die \"Reaktoren\" noch nicht auf 100%. Trotzdem freundliche Begrüßung und Tischzuweisung (wir hatten reserviert).Zusammnefassend kann man sagen: eine Empfehlung für PB. Etwas mehr Power wäre drin, IMHO. I'll be back...Bedienungnetter Kellner, mit viel Potenzial nach oben ... vermutlich in der Lehre. Etwas verunsichert, trotzdem sehr bemüht...Das EssenVorspeise: \"Calamaretti auf Rucola\" ... defintiv zu wenig und extrem viel Rucola. Meine persönlicher Meinung ... bin kein Rucola-fan.Hauptgang: Zander gebraten,  mit cremigem Spinat und Kartoffelstampf. Sehr gut, sensorisch und optisch gut in Szene gesetzt, allerdings etwas zu salzig.Meine Begleitung:\"Suppe mit Belugalinsen und Jakobsmuscheln\"  und \"Fischplatte auf Salat\" .. alles soweit OK, der Fisch aber auch leicht versalzen.Dazu hatten wir einen offenen \"Primitivo\" geordert, der südafrikanische \"Versus\" war gerade nicht vorrätig.  Guter Wein, großzügig befüllte Gläser ... blutgefäßerweiternd ...Was mir aufgefallen ist: recht viele Gerichte mit Knoblauch. Ich liebe Knofi, möchte aber die Möglichkeit haben die Präsenz oder Absenz frei wählen zu können. Von 3 Fischgerichten waren 2 mit Knoblauch, beim Fleisch ähnlich. Denke an die Mittagskarte, da ist unter Umständen Kobloach ein \"no-go\" Grund ... vielleicht liege ich falsch. Das Ambienteschönes Ambiente, auffallend die mit echten Kerzen ausgestatteten Wandleuchten.  Schön dekorierte Tische, frische Blumen in kleinen Vasen. Etwas zu viel Licht, da könnte man etwas dimmen.SauberkeitSehr sauber. Toiletten nicht besucht ....", "No picture found"], ["5.0 star rating", "Schönes Restaurant mit sehr guter Küche. Kann ich nur empfehlen, vor allem wenn man mal einheimische Küche möchte neben den Massen an anderen Angeboten in der Stadt.", "No picture found"], ["5.0 star rating", "Heute, war ich seit längerer Zeit einmal wieder im Kupferkessel essen!Dieses Restaurant gehört zu den etwas kleineren Restaurants in Paderborn!Aber ein Geheimtip in Paderborn. Wer dort noch nicht gegessen hat, der hat etwas verpasst. Es gibt eine sehr kleine überschaubare Speisekarte, mit Speisen von 5,90 Euro bis ca. 26 Euro!Die Speisen werden alle frisch zubereitet und ich kenne kein Restaurant in welchem so zarte Schweinefilets serviert werden!Das Publikum ist sehr gemischt und die Einrichtung hell und freundlich!Die Bedienung ist sehr nett und aufmerksam.Gegessen habe ich heute, Käsenudeln mit Schweinefilet und gegrillter Tomate!Und das Essen war ein wahrer Genuss!", "No picture found"], ["5.0 star rating", "Restaurant und Weinbar in Paderborn. Herausragende deutsche Küche und nicht umsonst mit Michelin-Führer Empfehlung. Die Bedienung ist weltklasse, die Portionen ordentlich. Das Ambiente passt zum etwas gehobeneren Essen und zeigt, dass auch normale deutsche Küche etwas außergewöhnliches sein kann!", "No picture found"], ["3.0 star rating", "Völlig überbewertet - oder schlechten Tag erwischt. Ich wollte einmal den Empfehlungen folgen und bin bitter enttäuscht worden.Die Suppe als Vorspeise war eher lauwarm als heiß.Gefüllte Schweinefilet mit gefüllten gebratenen Gnocchi und als \"Krönung\" ein gebratenes Spiegelei obendrauf. Alles gefüllt und gebraten! Einfach fantasielos und ohne besonderen Geschmack. Ist mir noch zwei Tage aufgestoßen.Die Einrichtung ist zwar geschmackvoll aber durch das seichte einheitlich gedimmte Licht kommt ein schwummeriger Eindruck zu stande und macht schwindelig. Es wäre schöner, wenn Beleuchtungsakzente gesetzt würden.Einzig und allein das Bedienungspersonal ist lobend zu erwähnen.Die Küche aber nicht.Ich kann mir nicht erklären, wie Michelin zu einer guten Bewertung kommt.", "No picture found"], ["5.0 star rating", "Nicht vom unscheinbaren Äußeren abschrecken lassen. Gehobene Gastronomie mit spannenden Ideen und sehr freundlicher Bedienung.", "No picture found"], ["5.0 star rating", "Ein sehr schönes vornehmendes Restaurant, frisches leckeres Essen, die Bedienung sehr zuvorkommend. Da es leider etwas kalt war um draussen zu sitzen waren wir drinnen. Das Lokal ist sehr sauber ingesamt das Essen war appetitlich serviert. Schöne Ambiente. Für eine Deutsche Küche 5 Sterne von uns.", "No picture found"], ["5.0 star rating", "Wir waren zu zweit freitags im Kupferkessel essen. Mein Mann hat Gans gegessen und ich  Jakobsmuscheln mit Ruccola Salat und die beste Creme Crème brûlée Paderborns habe ich auch dort gegessen. Wir waren relativ früh im Restaurant und es war gut besucht, wer gerne Gans ist weiß, dass man im Kupferkessel ein ganz tolles Gans Gericht genießen darf. Der Service war wie immer freundlich und aufmerksam und das Essen war phantastisch!", "No picture found"], ["4.0 star rating", "Ich war vor ca 2 oder 3 Jahren schonmal mit meinem Freund im Kupferkessel. ich hatte ein Würstchen vom spanischen Schwein (hammerlecker) mein Freund einen Salat mit Gambas, (auch sehr lecker). Vor zwei/drei Wochen waren wir von Bielefeld aus zum Bummel in Paderborn und wieder mal im Kupferkessel. Mein Freund hatte Gans und war begeistert und ich hatte Rinderfilet.. Das war LEIDER sehr faserig und schmeckte nach nix. Ich hoffe, daß das ein Ausrutscher war und komme dann gerenb wieder.", "No picture found"], ["5.0 star rating", "Super Restaurant mit tollem Flair und SEHR GUTEM Essen und netter Bedienung", "No picture found"], ["5.0 star rating", "Sieht von außen recht unscheinbar aus. Innen aber ganz schön eingerichtet (z.B. hängen an den Wänden Bilder von Künstlern, die auch gekauft werden können). Die Speisekarte ist nicht sehr groß, aber das ESSEN IST SEHR GUT. Auch die Bedienung habe ich als aufmerksam und freundlich wahrgenommen.", "No picture found"]]},{"Restaurant Balthasar": [["5.0 star rating", "Ein absolut tolles Erlebnis. Wie bereits von den anderen erwähnt ist das Balthasar natürlich kein günstiges Restaurant, was man m.E. bei einem Sternerestaurant auch nicht erwartet.2 Grüße aus der Küche vorab, 1 zum Schluss sowie 6 Gänge im Menü auf einem Top Niveau. Jeder Gang ist dabei ein Erlebnis für sich. Schön auch dass der Chef persönlich an jeden Tisch die Menü- und Weinkarte bringt. Auch das gesamte Service Personal ist Top. Nie aufdringlich aber immer zur Stelle.Kann es nur empfehlen", "No picture found"], ["5.0 star rating", "Wir waren zu dritt zum Mittag hier essen. Einstimmig wählten wir das 5 Gang Mittagsmenü. Erster Gang, döner kebab ,5 von 5 Punkten. Zweiter Gang hummercremesüppchen 5 von 5 punkten. Drittens, ein fantastisches seezungenfilet auf warmem Kartoffel- gurkensalat 5 von 5 punkten. Vierter Gang ,amerikanischer Rinderrücken 5 von 5 punkten. Fünfter Gang ,rote grütze 5 von 5 punkten. Eingeleitet wurde dieses Menü von zwei grüßen aus der Küche ,sowie einem Abschlussgruß nach dem dessert. Auch hier gilt es nur zu sagen 5 von 5 punkten. Das gesamte Menü wurde von einem sehr freundlichem  ,kompetenten , nicht aufdringlichen und verkauftsfördernden Service begleitet. Kurz ,5 von 5 punkten. Zum Abschluss angemerkt war der kurze small Talk mit dem Chef beim bringen der Speisekarte , ein tolles verhalten. Kann dieses Restaurant nur empfehlen. P.s. siehe Fotos vom Menü.", "Picture found"], ["5.0 star rating", "Das einzige Sterne-Restaurant in Paderborn. Hat es aber auf jeden Fall verdient. Mit Sicherheit nicht günstig. Aber bei einem Sterne-Restaurant darf man das auch nicht erwarten. Das Mittags-Menü 4-Gänge gibt es für 59 Euro. Mit im Menü enthalten: Wildlachs oder Lammrücken. Wirklich sehr zu empfehlen. Vor allem auch wegen dem echt schönen Ambiente. Sonntags und Montags Ruhetag! Insgesamt absolut empfehlenswert, wenn es mal was besonderes sein soll!", "No picture found"], ["5.0 star rating", "Ich würde paar Sternchen mehr mitbringen:-). Der Abend war sehr gelungen - Ambiente, Service und vor allem der Chef und seine schmackhafte Gerichte ! Sehr empfehlenswert !", "Picture found"], ["5.0 star rating", "mag sein dass ich durch einige Besuche  im Balthasar in der Objektivität der Kritik etwas beeinflusst werde. Nichts desto trotz möchte ich meine Kritik für den heutigen Abend loswerden.Anlass war eine Einladung meines Bruders und meiner Schwägerin. Wir haben uns für ein 6-Gänge Menü entschieden. Der Einfachheit halber und um eine gewisse Synchronität in der reihenfolge der Speisen beizubehalten haben wir alle das 6-Gänge Menu gewählt. Vorab wäre zu erwähnen dass das amuse gueule sehr kreativ und von bester Qualität war. Was nicht so gut gepasst hat, war das Timing für Brot und Butter, es wurde fast zeitgleich mit der Vorspeise serviert. Ebenfalls kamen die ersten 3 Gänge etwas zu schnell, daraufhin habe ich drum gebeten  uns etwas mehr Zeit zu geben, um die sehr gut und kreativ zubereiteten und angerichteten Speisen auf uns wirken zu lassen. Servie: sehr aufmerksam und kompetent. Timing beim servieren: sehr gut Alles in einem ein gelungener Abend, exzellent gekrönt vom Dessertwagen ... vorzügliche Kreationen für den insulin-immunnen Gourmet.", "No picture found"], ["5.0 star rating", "Das Restaurant ist schon von außen sehr repräsentativ, dennoch einladend und die ganze Architektur wirkt vornehm luxuriös und interessant mit netten Rundungen. Es wirkt auf den Gast gleich wie ein Gourmettempel! Im Empfangsbereich gibt es gleich zur Küche einen netten Einblick durch ein großzügiges \"Bullauge\" direkt auf die gastronomische Kunstwerkpalette vom Sternekoch Elmar Simon! Damit sieht gleich der Sternekoch wer hereinkommt, so dass er es sich nicht nehmen lässt den Gast, nachdem er sich, vom freundlichen Empfang begrüßt und geleitet, an einem Tisch niedergelassen hat, ihn mit einem kleinen Gruß aus der Küche willkommen zu heißen. Netter Zug! Witzig dabei ist, dass Elmar Simon ganz locker und freundlich wirkt, was auch von seinen zahlreichen fantasievollen fellbesetzten Hausschuhen unterstützt wird! Natürlich wird der Gast auch beim Verlassen des Restaurants ebenso freundlich verabschiedet. Der Innenraum ist sehr vornehm, stilvoll und dezent gestaltet, die Tische sind sehr großzügig verteilt (7 davon waren besetzt) auf der mit eleganten kurven ausgestatteter Genussbühne. Alles wirkt edel, gedämpft, die Farben und die Beleuchtung elegant kombiniert und edel bürgerlich gemütlich. Wir wurden gleich von der sehr netten Sommelière und Lebensgefährtin von Elmar Simon, Frau Laura Gehrke, begrüßt und uns wurde gleich einen netten Champagner angeboten. Später erfuhren wir, dass die beiden einen gemeinsamen jungen Sohn, Justus, haben.Alle Servicekräfte waren sehr freundlich, eher zurückhaltend und vornehm aber stets aufmerksam und zuvorkommen. Das ganze Restaurant-Team hatte eine Geburtstagskarte für meine Frau persönlich unterschrieben und auf unseren Tisch gestellt: Elmar Simon, Laura Gehrke, Michael Mitrega, Alexander Brozmann, Philipp Weinberg, seine wunderhübsche Freundin Inga Dexel (gleiche sehr gute Restaurantschule in Paderborn mit Laura Gehrke besucht!), Sashia Dag, D. Matschke. Sehr netter Zug! Nur noch die Pfote vom Hausdackel mit dem hübschen Namen \"Bocuse\" fehlte!Wir haben uns auf das gerade an dem Tage neu eingeführte Herbst-Menü mit begleitenden Weinen eingelassen: Das sollten wir keineswegs bereuen! Es war zwar insgesamt für uns etwas viel aber himmlisch lecker. Elmar Simon vertraute uns etwas später an, dass seine Gäste um Paderborn herum gern etwas mehr auf dem Teller hätten. Das Amusegueule: Rillettes von der Gans mit Pumpernickel Scheibchen, Kaviar Kartoffelmousse, dann Hokkaido Kürbisfest mit Eis und Süppchen mit netter Meerettichschärfe, gutes Mineralwasser \"Lies\", sehr guter Weißwein \"Diel von Diehl\", nettes Brotsortiment, auch Pfefferbrot, leckere Butter mit Schalotten, Superweißwein \"Künstler\" aus dem Rheingau, Gänsemastleber mit geräuchertem Ostseeaal und Apfelsalat, delikat und schmackhaft. Topinamburcremesüppchen mit Perigord Trüffeln und etwas Gänsemastleber, superfrisch mit kleinen Linsen. Zwischendurch Blick in die Weinkarte aus reiner Neugierde: umfangreich interessant und für jede Geldbörse! Dann ein Sancerres sehr sehr fein. Die edle Bouillabaisse inklusive Jakobsmuscheln war fantastisch. Die hochwertigen Stoffservietten wurden öfters zwischendurch auch mal ausgetauscht. Grauburgunder Baden 2010 Spätlese, dennoch trocken und sehr nett. Weißer Heilbutt \"à la Bordelaise\", sehr saftig, rote Beeten agben eine interessante leicht bittere Note dazu, Spinatstielmus mit einem sensationellen Champagnersenf, ein paar Algen! Endlich ein Rotwein \"Chateau Les Menuts\" Saint Émilion Grand Cru, da hätte ich ihn schon ganz gern dekantiert gehabt, da er anfangs noch sehr adstringierend war. Rinderfilet vom westfälischen Weideochsen mit Radieschen Superaromatisch und zart! Ein Teil durfte ich später liebevoll verpackt mit nach Hause nehmen. Was zu viel ist zu viel. Die Käseauswahl und die verschiedenen Desserts sahen sehr gut aus und schmeckten auch unglaublich gut! Valrhona Schokolade, Pêche Melba sehr erfrischend, Pfirsich küsst Erdbeere, Pattaya Mango Joghurt. Schlussakkord: petits Fours... Ein sehr außergewöhnliches und gemütliches gastronomisches Event mit Superaromen und einem superfreundlichem Service zum richtigen Wohlfühlen im kulinarischen Firmament mit den sublimen blonden Engeln Laura &amp; Inga, die wie Elfen und Feen durch das sehr schöne Restaurant lautlos und elegant umherschwebten... Jetzt weiß man warum Elmar Simon sein Restaurant \"Balthasar\" genannt hat. Es muss wohl sein Spitzname unter den Spitzen-Sternekönigen der hohen Kochkunst sein! Witzigmann wird wohl Melchior und Thomas Bühner Caspar sein. Wie gesagt: Bocuse ist nur der Hausdackel! Liebe Grüße an das ganze Team, es war einfach traumhaft, wir träumen auch wirklich immer noch davon. Bisher waren für uns nur Paul Bocuse in Les Monts d'Or (Frankreich), La Vie von Thomas Bühner in Osnabrück, das ehemalige Juan Amador in Langen,  das Schiffchen von Jean-Claude Bourgueil in Kaiserwerth und Lea Linster in Frisange (Luxemburg) gleich gut, nach dem bekannten Lustprinzip richtig lecker \"schlotzig\" gut...", "No picture found"], ["5.0 star rating", "AllgemeinElmar Simons Ehrgeiz, trotz glänzendem Reifenstern dennoch die lokalen Rohstoffe und \"deutsche Basics\" wie Currywurst, Kartoffelsalat, Pizza oder Stielmus als Beilage oder Küchengruß einzubauen, macht einen Balthasarbesuch einen Umweg wert. Oder vorherigen Fußmarsch durch die Stadt wie bei uns. Der perfekte Service, die edle Atmosphäre und das großzügige Platzangebot tun ein übriges. Wir genossen ein außergewöhnliches 7-Gänge-Menu mit gut dazu ausgesuchten, begleitenden Weinen. Für die Leistung und den Grad an unaufdringlicher Perfektion, den man dafür bekommt, sind die Preise angemessen. Meine Mutter hätte das höchstmögliche westfälische Kompliment verteilt, welches lautet: \"Da kann man wirklich nichts von sagen!\"BedienungRebekka Schäfer war stets aufmerksam. Wußte Bescheid über die Speisen und Weine. Ließ sich auch bei Rückfragen zum Stielmus nicht aus der Ruhe bringen. Machte souveräne Vorschläge (\"wenn Sie lieber noch einen Schluck von dem Mondavi-Wein hätten, können Sie gern bekommen !\") Hat die Bewirtungsquittung korrekt komplettiert und unterschrieben (das freut jeden Steuerberater, weil man immer wieder bemerkt, das wissen nicht alle, worauf es dabei ankommt).Das EssenZwei kreative Küchengrüße mit saisonalem Einschlag (Spargelvariationen). Unter den sieben Gängen herausragend das Lamm (Hauptgang), aber mir gefielen vor allem zwei der vorauseilenden Sachen mit hiesigen Rohstoffen, die ich aus der Küche meiner Mutter kannte. Das Carpaccio war mit Perlgraupen kombiniert. Also nicht diese Kälberzähne, sondern die kleineren. Perfekt gegart und gewürzt. Dann war da noch dieses Hummerfleisch im Strudelteig. Lag auf einer Unterlage aus \"Knisterfinken\", wie wir die zuhause nannten, weil man Stielmusblätter dreimal waschen muß, um nicht den Sand zwischen den Zähnen zu haben (Elmars Team ist auch im Waschen perfekt ...). Die Hummer-Bisque, die das ganze umrundete, schmeckte so intensiv, daß man hätte ruhig vom westfälischen Gemüse nicht nur die oberen grünen Blätter, sondern die namensgebenden Stiele dazugesellen können. Aber die Portionen sind groß genug - satt wird man. Eher hat's mir leid getan, von dem Brot das meiste zurück gehen zu lassen, denn das ist selbstgebacken und mit so einer Schalottenbutter, wo man denkt, boah ey, wenn das die Azubis im 2. Lehrjahr waren, dann hat er die aber im Griff.Das AmbienteNeu. Edel. Großzügiges Platzangebot, im Sommer auch draußen. Unaufdringliche Musik. Nette, runde Architektur - wenn Sie Rudolf-Steiner-Schüler sein sollten, hier könnten Sie hingehen.SauberkeitPerfekt. Meine Mutter hätte nichts zu meckern gehabt.", "No picture found"], ["5.0 star rating", "WAHNSINN!Wir haben schon viele Restaurants ausprobiert. Aber Balthasar übertrifft alle Erwartungen. Und zwar in allem...Vielfältigkeit des Essens, Desserts, Service, Weine ....Champagner.Sogar die 170 km Fahrt lohnt sich dahin.", "No picture found"], ["4.0 star rating", "Das Balthasar präsentiert eine Karte, die man als klein aber dafür ausgesprochen fein bezeichnen muß. Zwei Menüs - davon eins mit korrespondierenden Weinen - sind die Basis der Karte, die dann noch durch ein paar a-la-carte Angebote ergänzt werden. Der professionell und freundlich arbeitende Service informiert aber direkt, dass auch Gerichte aus dem Menü gewählt werden können, wenn ein komplettes Menü nicht genommen würde. Dabei würde für das Hauptgericht die Menü-Portion entsprechend angepaßt, sprich vergrößert. Diesem Vorschlag sind wir gern gefolgt.Das Amuse Gueulles war ein Start der Extraklasse; aber für uns schon fast der Höhepunkt. Die folgenden Gerichte waren in der Zubereitung zwar perfekt und ohne qualitativen Mangel, aber dermaßen übersichtlich auf dem Teller, daß wir nicht den Eindruck hatten, daß bei Vor- oder Hauptspeise die Portionen eine Anpassung der Menü-Version gefunden hätten. Nach zwei \"normalen\" Gängen hätte der Sättigungsgrad ein anderer sein müssen. Der entsprechende Kommentar eines Gastes wurde jedoch zu unserer Überraschung und zur Freude des Gastes mit einer 2. Portion der Hauptspeise beantwortet.Bei unserer Wahl der Gerichte aus dem Menü mit den korrespondierenden Weinen war das Zusammenspiel von Essen und Wein perfekt, die totale Harmonie. Bei der Wahl aus dem Menü ohne Weinbegleitung, tat sich der Service schwer mit einer Weinempfehlung. Wir hatten nicht den Eindruck, dass an dem Abend jemand für eine kompetente Weinberatung anwesend war. Positiv muß angemerkt werden, daß nicht nur die Weine offen ausgeschenkt wurden, die in der Weinkarte angeboten wurden, sondern dass dafür ein deutlich größeres Repertoire zur Verfügung stand. Aber warum müssen in einem Restaurant dieser Klasse die Weingläser mit 0,2 ltr quasi randvoll befüllt werden? Der Wein kann sich einerseits in dem Glas nicht richtig entwickeln und wird andererseits warm. Der Kellner war aber auf meinen Wunsch sofort bereit, zweimal 0,1 ltr einzufüllen, was ich als sehr angenehm empfand.Den schönen Abschluß des Essens sollte ein Espresso bilden, der jedoch lauwarm serviert wurde. Dabei hatten wir den Espresso sofort getrunken und nicht die Zeit abgewartet bis auch Petit Fours zum Espresso geliefert wurden. Eine Panne, die nicht passieren sollte. Aber auch in diesem Fall wurde nach einer Anmerkung zur Wärme / Kälte des Espresso noch eine Tasse Espresso gereicht. Warum die dann so heiß war, wie die Erste schon sein sollte, haben wir nicht mehr hinterfragt.Der Abend war zwar kein Flop, aber enttäuschend war der Besuch im Balthasar dann doch.", "No picture found"], ["5.0 star rating", "Das \"Balthasar\" in Paderborn ist vermutlich das beste Restaurant, in dem ich bislang gegessen habe aber auch das teuereste. Das Ambiente sollte mit gehobener Kleidung Rechnung getragen werden. Die Inneneinrichtung ist modern gestaltet. Ein besonderer Clou ist das Bullauge im Eingangsbereich, der den Blick auf die Küche freigibt. Die Auswahl beschränkt sich auf wenige Menüs mit mehreren Gängen. Die Preise sind insbesondere abends hoch (80 EUR), aber auch die 40 EUR zum Mittag sprengt man schnell. Sind die Preise für mich Normalverdiener verhältnismäßig hoch, wird dies durch die Bedienung und das Essen in jeglicher Art wieder wett gemacht. Wie ich zu Beginn schon sagte, habe ich noch nie so gut gegessen wie im \"Balthasar\". Meine Freundin und ich schwärmen noch heute von \"Variation von Tomate\". Vergleichbare Sterne-Restaurants haben wir aber noch nicht besucht. Wir sind uns aber einig gewesen, dass das Essen jeden Euro wert war. TIP für alle männlichen Normalverdiener: Einfach mal für einen besonderen Anlass einen Tisch im \"Balthasar\" buchen. Liebe geht durch den Magen, und hier kann man nichts falsch machen. Zu Libori kann man als Event auch ein Essen im Riesenrad bekommen. Man muss aber rechtzeitig buchen.", "No picture found"], ["5.0 star rating", "ich schließe mich dem Vorredner/schreiber in allen Punkten (bis auf den letzten Absatz (Libori) was ich nicht beurteilen kann) zu 100% an. Es ist ein außerordentlicher Genuss, den man sich ein mal (oder mehrmals?) im Leben angetan haben sollte. Wir haben extra auf der Fahrt aus dem Wendland an die Ahr Station in Paderborn gemacht, um dort einzukehren. Wir haben es nicht bereut. Die Sommelière wird sicherlich in ihrem weitern Berufsleben noch kompetenter werden.", "No picture found"], ["5.0 star rating", "Meine Familie und ich haben in den vergangenen Jahren alle deutschen 3-Sterne und 2-Sterne-Restaurants sowie eine Vielzahl der 1-Stern-Häuser besucht und sind der festen Überzeugung, dass sich das Balthasar in Paderborn im \"Gesamtpaket\" der Qualität von Ambiente, Service und Essen vor kaum einer Konkurrenz zu scheuen braucht! Bei inzwischen gut einem Dutzend Besuchen sind wir nie enttäuscht worden. Die Lokalität ist unprätentiös, aber dennoch elegant, der Service trotz (verständlicherweise) geringerer Personaldichte als in einem 3-Sterne-Haus stets aufmerksam, kompetent und im positiven Wortsinne unkompliziert. Das Essen war stets auf sehr hohem handwerklichem Niveau, sowohl geschmacklich als auch hinsichtlich der Präsentation auf den Tellern, wobei wir noch in keinem anderen Gourmetrestaurant so angenehm kurze Wartezeiten zwischen den Gängen erlebt haben. Kurzum: im Vergleich zu anderen Sterne-Restaurants hat das Paderborner Balthasar aufgrund vorgenannter Qualitäten aus unserer Sicht ein (mit ca. 80 Euro für das 7-Gänge-Menü) kaum zu schlagendes Preis/Leistungs-Verhältnis.", "No picture found"]]},{"La Pampa": [["5.0 star rating", "mag sein dass diese Kritik etwas subjektiv klingt. Ich bin seit jahren Stammgast im \"La Pampa\", meistens Mittags und oft am Montag, weil das Steakhouse eins der wenigen Restaurants in PB ist, welches am Montag auf hat.Kann zusammenfassend nur sagen dass durchgehend die Qualität des Essens und der Bedienung auf höchstem Niveau lagen.Habe mit diversen Geschäftspartnern aus dem Ausland zu Abend gegessen, die waren begeistert. Einer davon würde ab und zu in den Flieger steigen und nach PB kommen, um ein ordentliches Steak zu essen.Wir essen meistens Filet oder Entrecote, beides von sehr guter Qualität und wie bestellt gegrillt. Beilagen sind immer sehr frisch und werden zeitgenau mit dem Steak serviert.Salatbuffet ist ebenfalls zu empfehlen!Es hat sich im Laufe der Zeit eine persönliche Beziehung zum Management aufgebaut, daher ist mir leicht gefallen alle auffälligen Kleinigkeiten dem Boss mitteilen zu können. Ich kann das Steakhouse uneingeschränkt als das beste in PB empfehlen!", "No picture found"], ["5.0 star rating", "Das La Pampa ist eines der (wenn nicht sogar DAS) beste Steakhouse in Paderborn. Das Essen, der Service und das Ambiente sind erstklassig! Ich komme immer und immer wieder gerne hierhin. Bisher kenne ich niemanden, der etwas negatives berichten könnte.", "No picture found"], ["5.0 star rating", "Wir besuchten das Restaurant an einem Samstag abend. Da von außen nicht gleich sichtbar war, wie groß der Laden ist, blieb uns beim Betreten des Restaurants nur die Wahl zwischen Flucht nach vorn oder zurück. Da der Hunger groß war, namen wir Platz. Die Geräuschkulisse war extrem. Das Interioer altbacken. Kurz und gut: Gemütlichkeit ist anders.Die Fleischqualität war tiptop. Der Service war auch i.O. Nur die Massenabfertigung war nicht mein Fall. Ich werde das Restaurant nicht mehr besuchen.", "No picture found"], ["3.0 star rating", "Das Essen im La Pampa ist eigentlich sehr lecker. Leider war es nicht besonders heiß/warm.Man sollte vor 19 Uhr dort sein, danach wird es sehr voll und dann geht es etwas drunter und drüber. Kann man aber besuchen, wenn man in der Gegend ist.", "No picture found"], ["3.0 star rating", "Solides Steakhouse mit freundlichen Service. Die Inneneinrichtung hat sicher noch Potential nach oben aber in Ordnung. Der Service war freundlichen und auch zufriedenstellend. Das Essen würde ich sicherlich nicht als herausragend, aber als solide bezeichnen. Wer ein ordentliches, grosses Steak essen möchte, dürfte hier richtig sein.", "No picture found"], ["4.0 star rating", "Die Steaks sind hier ein Gedicht! Auch die Beilagen wie Pfannengemüse oder Barbecue Beans sind sehr empfehlenswert. Die Nachtische sind dagegen nichts Besonderes. Der Service ist freundlich, aufmerksam und schnell, der Gastraum trotz seiner erheblichen Größe gemütlich. Insgesamt ist ein Besuch im La Pampa jedoch ein teurer Spaß, da man sich alle Komponenten seines Essens einzeln zusammenkaufen muss (d.h. Steak ab ca. 14 EUR + Soße + Beilage(n) jeweils extra). Aber m. E. rechtfertigt die Qualität den Preis.", "Picture found"], ["5.0 star rating", "Wir waren zu viert im La Pampa essen.Das Ambiente ist sehr gemütlich. Das Personal ist freundlich und nimmt die Bestellung schnell entgegen. Das Essen wird nach Wunsch zubereitet und schmeckt sehr sehr sehr sehr gut.", "No picture found"], ["5.0 star rating", "Paderborn ist wohl Steakhaushochburg: 4 - 5 Adressen sind immer präsent verfügbar.Ein Grund sind die britischen Soldaten (meistens Offiziere), die mal \"richtig\" essen gehen wollen und sich hier nach ihren oft harten Auslandeinsätzen als zivil gekleidete Gäste belohnen. Ich bin viel gereist und habe auch in Paderborn alle Steakhäuser besucht!Eines der besten und durch seine sicher über 20 jährige Existenz traditionsreichsten Adressen ist das \"La Pampa\"! Fleischqualität, der Asador, die punktgenaue Garung entsprechend der Bestellung (bei mir medium rare), die Frische und grosse Auswahl an der Salatbar, der zum Start bereitstehende Korb mit warmem, geröstetem Brot und Chimichurri, der berühmten argentischen Steaksosse und der zuvorkommende, persönliche, aber nicht aufdringliche Service einer aramäischstämmigen, christlichen Familienfirma seit über 20 Jahren! Plus - die Atmosphäre stimmt!Auch die anderen Gerichte mit Fisch oder Geflügel erreichen bei meinen mitspeisenden Tischnachbarn immer Spitzennoten. Es gab nie einen Reinfall!Um Wartezeiten zu vermeiden, sollte unbedingt ein Tisch reserviert werden. Das Haus ist gut besucht und es geht richtig was über die Theke, was auch für Qualität und Frische bürgt!Danach in der Reihenfolge und im Vergleich zum La Pampa2. El Gaucho.. mindestens gleiche Fleischqualität, grössere Auswahl sogar, aber teurer und ein wenig hipper und trendiger eingerichtet!3. Argentino - man sitzt oft in Boxen - ein bisschen Urlaubsfeeling und nicht ganz so persönlich wie im La Pampa keine grossartige Salatqualität, Fleisch war auch nicht so gut.4. weit abgeschlagen El Rancho - kein Vergleich bei Fleischqualität und Salatbar! Das La Pampa kann ich allen Fleischliebhabern nur empfehlen!", "No picture found"], ["5.0 star rating", "AllgemeinWir sind dort zum Abendessen gewesen, da sie dort Spargel zum Angebot hattenBedienungBedienung ist super freundlich. Frauen werden immer zuerst bedient und Bedienung geht sogar auf Abstand, wenn man Geld aus dem Portmonee nimmt. Sehr nett und zuvorkommend, schnelle BedienungDas EssenWir haben Spargel gegessen mit Kartoffeln, Sauce Hollondaise und Schweinefilet, sehr sehr gut!Das AmbienteEs ist dort immer voll aber tortzdem gemütlich. Wir bekommen dort immer noch einen guten Platz, man sollte aber lieber reservierenSauberkeitAlles sehr sauber", "No picture found"], ["5.0 star rating", "Essen top - immer wieder! Service freundlich und schnell!", "No picture found"], ["5.0 star rating", "Ein Steakhaus in einem moderneren Gebäude auf alt getrimmt. Wenn man durch die zweite Eingangstür tritt, beherrscht dunkles Holz und gedämpftes Licht den Raum, der durch mehrere gemauerte Bögen, Grünpflanzen und Spiegel aufgeteilt wird. Das Personal begrüßt jeden Gast freundlich und führt ihn an einen Tisch. Die Speisekarten werden augenblicklich gebracht und man erhält genügend Zeit, sich für die Getränke und das Essen zu entscheiden. Wir nahmen die Tagesempfehlung BIFE DE CUADRILL mit Salat vom Büfett für 15,50 €. Der Gruß aus der Küche bestand aus getoasteten Baguettescheiben, die mit einer Kräutermarinade beträufelt waren; dazu gab es ein Schälchen mit Tomaten-Kräuter-Pesto gereicht. Das Salatbuffet war sehr abwechselungsreich und absolut frisch. Das Steak war recht ordentlich, jedoch nicht so gut, wie ich es erwartet hatte. Es wellte sich und hatte auch Sehnen. Die Ofenkartoffel hatte schon XL-Format und war mit einer angenehmen Sour Cream überzogen. Das Personal war sehr aufmerksam und freundlich, wenn auch ab und zu wohl Kaugummi kauend, was einen negativen Eindruck bei mir hinterließ.", "Picture found"], ["4.0 star rating", "Steakhouse, Wie man es sich Vorstellt!Gegen 21 Uhr sind wir am La Pampa aufgeschlagen, haben sofort einen Tisch bekommen den wir auch frei wählen konnten.Die Bedienung war super flott, mit den Getränken hatten wir auch schon die hausübliche Vorspeise vor uns stehen.Die Atmosphäre des Restaurants war sehr rustikal aber im Positiven, sehr gemütlich und läd ein zum verweilen.Es scheint ein Familienbetrieb zu sein oder einfach sehr gut laufendes Restaurant wo kein Personalmangel herrscht.Als Steakhouse neuling ließ ich mich von der Bedienung beraten, was dieser auch sehr gut gelang.Das Essen war klasse! Die Steaks waren genau so wie man sie sich vorstellt von einem Steakhouse.Es war auf jedenfall ein gelungener Abend dort! Meine Empfehlung haben Sie.", "No picture found"], ["5.0 star rating", "AllgemeinAufgrund eines Rendevouz das ich an diesem Tag hatte, suchten wir ein gutes Restaurant. Was uns von Einheimischen empfohlen wurde. BedienungGleich als wir hineinkamen, wurden wir freundlich am Eingang empfangen und zu einem freien Bereich geleitet wo wir uns einen Tisch aussuchen durften.Sekudnen später brachte man uns die Karte ... Getränkeaufnahme sowie Speisenbestellung.. der Getränkeservice ist hervorragend,es wurde immer wieder nachgeschenkt an Wein sowie Wasser.. auf Sonderwünsche bezüglich des Essens wurde eingegangen. Es vielen keine Zusatzkosten an.Service locker und freundlichDas EssenAls Gruß aus der Küche wurde uns gegrilltes Baguette mit Chilli Dip gereichtUnsere Vorspeisensuppe die Consommé mit Fleischeinlage und Nudeln ..dazu gabs wieder BaguettebrotFazit:  zwar nichts besonderes aber in Ordnung Hauptgang: Chateau Briand 500g mit Mischgemüse, Sauce Bearnaise, laut Karte mit Kroketten aber umbestellt mit Kartoffelgratin.Wurde uns auf einer riesigen Platte serviert ( die Platte kann ruhig wesentlich kleiner sein, so schaut es nach mehr aus. ) In der Mitte platziert das Fleisch (sah leider etwas trocken aus) drum herum, das Pfannengemüse, Spinat, Speckbohnen, Pilze, Brokkoli und Bratkartoffeln + Kartoffelgratin seperat gereicht. Die Sauce Bearnaise wurde im Glasschälchen serviert.Faizit: Hätte schöner angerichtet sein können, das Fleisch saftiger, man hat schon mal besseres gegessen. Positiv aufgefallen ist das Kartoffelgratin das war spitze. Gemüse in Ordnung. Das AmbienteDas Ambiente im Restaurant sehr klassisch rustikal. Gefällt mir sehr gut.  Mit Kerzen leuchtend auf den Fensterbänken. Sowie auf den Tischen. Tische waren sauber. Ruhige Musik lief im Hintergrund passte perfekt.Was allerdings negativ aufgefallen ist und das erheblich das zwei \"Möbelpacker\" als Kellner verkleidet hinter uns mit Tischen durch den Raum liefen und bereits für die nächste Veranstaltung oder ähnliches die Tische stellten. Ist für mich ein absolutes NO GO. Das macht man wenn keine Gäste mehr da sind. SauberkeitSauberkeit können wir nur im Restaurant beurteilen und da gab es nichts zu beanstanden. Die Örtlichkeiten der Ruhe haben wir nicht aufgesucht.", "No picture found"], ["4.0 star rating", "Ich war heute mit Geschäftskollegen zu Mittag im La Pampa in Paderborn.Wir haben lecker gegessen. Alle (6) waren zufrieden mit ihren Steaks. Alles wurde wie gewünscht gebraten und angerichtet.Der Service war sehr freundlich und die Atmosphäre rustikal gemütlich.Ich hab das leckere Straussen-Steak probiert, was ich unbedingt empfehle. Auch den Rinderfans!!! Ansonsten waren die anderen Rindersteaks und das Putensteak meines Kollegen schmackhaft. Preis-Leistungsverhältnis gut..nicht zu teuer und tolle günstige Mittagskarte!", "No picture found"], ["4.0 star rating", "Wir sind nicht so die Steakhouse-Fans. Dafür gibt es in München zu viele schlechte Ketten. Am Neujahrstag war die Auswahl klein und ich habe meinen Mann missmutig ins La Pampa rein geschoben. Und da kamen sie schon die ungeliebten Papiersets..aber dann.angefangen von sehr angenehmen unaufdringlichem, aber zu vorkommenden Personal bis zu kulinarischen Hochgenüssen (für ein Steakhaus!). Als Amüsgöl kam geröstetes Knoblauchbaguette mit leckerer Salsa frei vom Haus. Als Vorspeise hatten wir Boquerones fritos.die besten die ich je gegessen habe. Mein Mann hatte gegrillten Pecorino auf Gemüsesehr lecker, dann die Steaks  ein Gedicht. Selbst, dass für mich gewöhnungsbedürftige Selbstbedinungs-Salatbuffet war sehr gut und frisch bestückt und sogar mit frischen Anti-Pasti. Dazu gab es qualitativ hochwerige Essig und Öle. Die Beilage Bratkartoffeln war auch sehr lecker. Gute Bratkartoffeln sind selten. Abgerundet hat das ganze eine sehr sehr leckere Rotweinempfehlung des Hauses. All das, die nette Bedienung und eine südamerikanisch angehauchte pfiffige Hintergrundmusik haben die etwas gewöhnungsbedürftige Inneneinrichtung vergessen lassen. Es wurde für uns zu einem sehr gelungen Neujahrsabend.", "No picture found"], ["5.0 star rating", "Ein sehr geräumiges Steakhaus, leider etwas dunkel in der Einrichtung. Das Salatbuffet ist einladend und zentral angeordnet. Steaks werden offen zubereitet. Die Speisenauswahl ist optimal, die Fleischqualität sehr gut und auf den Punkt gegrillt. Die Bedienung war sehr freundlich und aufmerksam.", "No picture found"], ["4.0 star rating", "Wir besuchen das La Pampa regelmäßig mit unserem Gutscheinbuch zum gemütlichen Abendessen. Das La Pampa ist unter der Woche immer sehr gut besucht aber trotzdem war sofort ein Tisch für uns frei. Nachdem wir die Getränke bekommen haben erhielten wir noch ein Körbchen Brot. Das Essen wurde auch schnell serviert. Alles im allen waren wir sehr zufrieden !", "No picture found"], ["5.0 star rating", "Hallo,Das Essen war Sehr Gut!Leider spiegelt sich das auch in den Preisen wieder aber das ist schon OK für ein sehr gutes Stück Fleisch.Es ist mir an diesem Abend nichts negatives Aufgefallen.Man kommt bestimmt gerne nochmal wieder.", "No picture found"], ["5.0 star rating", "Das Steakhouse lag direkt neben unseren, also gleich mal zum Abendessen einen Tisch reserviert, was empfehlenswert ist, da das Restaurant voll war.Sofort wurden wir freundlich an der Tür empfangen und zum Tisch gebracht. Insgesamt eine schöne Einrichtung, mit anfänglichen Wohlfühlfaktor.Ließ aber mit der Zeit nach, da es einfach zu hektisch in dieser Location zu geht. In unserer waren vier, fünf Kellner permanent unterwegs, die damit zu tuen hatten Tisch zurücken, zu servieren, sauber zumachen,...Guter und schneller Service ist ja wünschenswert, aber nicht wenn die Ruhe und entspannden Atmosphäre dabei Flöten geht. Es kam einem teilweise einfach abgearbeitet vor und da man von sämtlichen Kellnern beident wurde, war es auch nicht sehr individuell. Sie waren zwar alle super freundlich aber naja, hatte es von einem Bahnhof.Das Essen wurde sehr schnell serviert, muss ich aber dazu sagen: ich hab schon in ähnlichen Lokalitäten bedeutend besseres Steak gegessen. Wir bestellten medium und es war eher englisch, da hat das Blut noch gut getropft und besonders zart war das Fleisch auch nicht.Es war ein netter Abend und nett ist der kleine Bruder von...Kann man mal hingehen, wenn man auf die schnelle Hunger hat, für einen gemütlichen Abend in lustiger Runde ungeeignet.", "No picture found"], ["3.0 star rating", "La Pampa ist ein recht großes Restaurant, das durch seine rustikale Einrichtung jedoch nicht ungemütlich wirkt. Die Speisekarte ist umfangreich und bietet für jeden Geschmack das passende Gericht. Das Essen ist sehr schmackhaft, die Steaks sind gut gebraten und man findet eine große Auswahl an Beilagen. Preislich unterscheidet sich dieser Argentinier nicht von anderen. Für gute Steaks muss man eben etwas tiefer in die Geldbörse greifen  aber es lohnt sich.", "No picture found"]]},{"Restaurant Poseidon": [["5.0 star rating", "Hatten am Wochenende wieder einmal Lust auf griechische Küche und haben über YELP das Restaurant Poseidon in Paderborn gefunden. Da die letzte Bewertung schon etwas her ist, hier ein kurzes Update.Vorne weg - ich war von Qualität, Preis und Leistung absolut geflasht!!!Zum Glück hatte ich Vorab telefonisch einen Platz reserviert, da das Restaurant bei unserer Ankunft brechend voll war. Mit nur 5 Minuten Verspätung konnten wir unsere Plätze einnehmen und schon ging es los.Vorneweg gab es Dolomades und Saganaki sowie eine Portion Oliven.Beides keine TK-Ware sondern Handgemacht und total lecker.Mit einer Portion Moussaka und einem Teller \"gegrilltes\" ging es in die nächste Runde. Beide Speisen waren absolut TOP! Zartes Fleisch und ein Hammer-Auflauf! Herz was willst Du mehr?TSATSIKI ist die Antwort!!!Ich habe ein Jahr lang in Griechenland gearbeitet und Unmengen von dem Zeug verspachtelt. Im Poseidon habe ich für mich das beste Tsatsiki ever gefunden. Einfach traumhaft!Zum Abschluss gab es noch Tartofu, Eis und Kaffee zum Nachtisch.Ein gelungener Abend mit 3 Gängen feinstem Essen und Getränke für gerade mal € 69,-. Ein Spottpreis.Ich komme jetzt öfter!", "Picture found"], ["4.0 star rating", "Lecker, lecker, lecker wie immer! Die Karte hat sich verringert, die Qualität ist aber geblieben. Wer griechisches Essen mag, ist in Paderborn im Poseidon genau richtig!", "No picture found"], ["5.0 star rating", "Seit 1991 kennen wir das Restaurant. Als wir in Paderborn wohnten waren wir oft dar.Heute wohnen wir in Lippstadt und ab zu fahren wir immer noch nach Paderborn zum Restaurant Poseidon.Die Gerichte sind einfach gut, die Vorspeisen sind zu empfehlen, die Preise stimmen und das Ambiente passt gemütlich zudem alten Fachwerkhaus.Die gebratenen Kartoffeln sind der Hammer ... Wow! ich bekomme schon wieder hungerrrrrrr!Up! den Zaziki muss ich auch erwähnen!Wir sind immer noch begeistert. Bitte Tisch reservieren.Das Team ist immer sehr nett zu uns gewesen.Auf der Webseite nach sehen poseidon-paderborn.de/st…", "No picture found"], ["5.0 star rating", "*der*grieche in paderborn!! das essen mag ein wenig teuer sein, wenn man es mit anderen vergleicht, die fleischberge servieren. wir waren vor ca. 3 1/2 jahren das erste mal dort und waren sofort absolut überzeugt. spitzenmäßiges essen, tolle qualität und vor allem möchte ich das freundliche und überdurchschnittlich aufmerksame personal hervorheben. vorweg gibt es den obligatorischen ouzo, zu den gerichten gibt es einen leckeren salat, den man für einen kleinen betrag auch in einen griechischen salat umwandeln kann. hinterher gibt es den berühmten \"klein bunt\", eine farbenfrohe mischung aus säften und likören und einer kleinen sahnehaube. einzig der/das taramosalata ist in der letzten zeit nicht mehr so lecker und cremig wie er/es mal war. was ist da passiert? ich wünsche mir die alte konsistenz zurück! ansonsten ein echtes lieblingslokal!! weiter so, jungs und mädels!!! update april 2017:die preise sind gestiegen, die portionen geschrumpft. leider. die bestellte portion zaziki war lächerlich winzig- für einen echt gepfefferten preis. es ist alles lecker wie immer. aber wir gehen jetzt mit einem anderen griechen fremd... aus eben diesen gründen. bittebitte macht den/das taramas wieder selbst, es schmeckt wie überall sonst nach einem fertigprodukt. das ist sooo schade!! ich verstehe ja, dass die renovierung teuer war. aber ein fingerhut voll zaziki für den preis von fast 5,-€... das ist reichlich übertrieben. überdenkt das bitte noch mal. da wird am falschen ende gespart...", "No picture found"], ["5.0 star rating", "Leider sehr enttäuscht vom Gyros,dieses war sehr trocken, schmeckte als wäre es vom Vortag, war zudem so gut wie überhaupt nicht gewürzt.Ich hatte seit Jahren kein solch schlechtes Gyros gegessen!!! Ich ließ es zurück gehen!Gyros bestelle ich auch immer ohne Zaziki, so dass man sehr schnell die Qualitätsunterschiede bei einem griechischen Restaurant feststellt.Bei dem Gyrosteller waren die anderen beiden Fleischsorten in Ordnung.Aufgrund der Reklamation bekamen wir einen kleinen Preisnachlass, was angemessen war.", "No picture found"], ["1.0 star rating", "Seit über 20 Jahren absolut spitze und sehr lecker. Einziger Punktabzug: oft kommt es einem vor dass hier alles eher schnellschnell abgefertigt wird um möglichst viele Kunden an einem Abend durchzuschleusen...das könnte man besser gestalten.Ich habe nichts dagegen wenn das Essen schnell zubereitet wird, aber das macht dann relativ fix einen sehr unpersönlichen Eindruck.Geheimtipp: wer kein Problem damit hat, ab und zu im Mittelpunkt zu stehen, sollte mal die Metaxa-Platte probieren...da ist die Aufmerksamkeit des Lokals sicher, da das ganze am Tisch flambiert wird ;) Der Geschmack ist es aber wert!", "No picture found"], ["4.0 star rating", "AllgemeinWieder einmal ein lohnender Besuch im 'Poseidon.In gemüztlicher Atmosphäre haben wir sehr lecker gespeist.BedienungSehr nette Begrüßung, am Tisch gab es dann direkt einen Ouzo vom Haus, eiskalt serviert.Die Getränke kamen zügig, das Essen ebenso. Bedienung und Service freundlich, unaufdringlich aber immer präsent.Das EssenDer vorab servierte griechische Salat frisch und geschmackvoll, das Dressing sehr lecker. Bei den Hauptgerichten überzeugte sowohl der Filetspieß mit Champignonrahmsauce wie auch Lammfleisch, der gemischte Teller (64 B) und das Steak. Das Ambienteim Poseidon kann man sich wohlfühlen. Weiß eingedckte Tische, die Räume durch das Fachwerk sehr gemütlich. Trotz gutem Besuch keine überzogene Lautstärke. SauberkeitDie Tische sehr sauber, alle weiß eingedeckt. Die Räume sind ordentlich, die Möbel weitgehend frisch renoviert.", "No picture found"], ["5.0 star rating", "Immer wieder sehr lecker. Große Auswahl mit vielen raffinierten Gerichten wie auch den Klassikern. Als Beilage nicht nur Reis, sondern auch Kartoffelgratin oder Ofenkartoffel möglich. Preis-Leistung sehr gut. Ambiente gemütlich-modern ohne Energiesparlampen. Viele schöne Bank-Nischen mit Raumteilern.", "Picture found"], ["4.0 star rating", "Ich besuchte heute am 26.6.13 zur Mittagszeit das Restaurant. Ich kenne das Restaurant bereits aus früheren Zeiten unter dem Namen zum schwarzen schaaf. Ich wurde freundlich begrüßt und die Speisenkarten wurde gereicht. Meine Bestellung: 1 alkoholfreies Weizen, 1 Zatziki und 1 Grillteller mit Suflaki, Leber und Gyros mit Reis. Es war 12.15 Uhr und ich war zu dem Zeitpunkt der einzigste Gast. Getränk und Essen kam rasch. Bier wunderbar gekühlt schmeckte gut dazu gab es einen Ouzo. Der Zatziki schmeckte (EUR 4,) der Salat war frisch angemacht. Das Fleisch, was auf dem Grillteller war, na ja ich beschreibe es einmal. Die Leber, nicht genießbar, mit vielen Dingen und Zerrereien durchzogen. Der Fleischspieß, so dünn wie er war, viel zu lang auf dem Grill gelegen, war absolut trocken. Das Gyros, ich weiß nicht ob es vorher in einer Pfanne gelegen hat, bestand aus so kleinen Stücken, diese wurden nie von einem frischen Gyrosspies abgeschnitten. Alles in allem, mich sehen die Herrschaften in dem Lokal nicht mehr. Fahre man ein paar Kilometer Richtung Bad Lippspringe, dort werden Sie vernünftig verwöhnt und erhalten exellente Ware.", "No picture found"], ["5.0 star rating", "AllgemeinWir haben uns von diesem Besuch mehr erhoft, die Speisekarte ist sehr umfangreich aber nicht wirklich kreativ.  Essen war in Ordnung aber definitiv nicht auf hohem Niveau. Ich denke nicht das wir diese Lokalität nicht wieder besuchen werden. Auf die Getränke mussten wir sehr lange warten, den Salat haben wir nicht gegessen.BedienungEs war sehr viel Betrieb an diesem Abend, die Bedienung wirkte leicht überfordert hat sich aber bemüht. Höflichkeit ließ zu wunschen übrig.Das EssenDie Portionen waren reichlich wir sind alle satt geworden auch ohne den Salat gegessen zu haben. Vom Geschmack her muss ich leider sagen das es nichts besonderes war.Das AmbienteDas Ambiente machte einen soliden Eindruck. Geräuschkulisse etwas hoch aber das ist verständlich.SauberkeitDie Lokalität an sich machte uns einen sauberen Eindruck, einzig die Teller waren wahrscheinlich vom Öl der Speisen befleckt.", "No picture found"], ["3.0 star rating", "Sehr schnell und freundlich Bedienung und man hatte nicht das Gefühl dass man unter Zeitdruck wäre. Mehr wie ausreichende Portion, ein sehr gemütliche Aufteilung, sauber von innen, sehr empfehlenswert.Immer wieder gern.", "No picture found"], ["3.0 star rating", "Ich kenne kein besseres griechisches Restaurant in Paderborn und Umgebung. Die Bedienung ist schnell, aufmerksam und freundlich und das Essen schmeckt. Was will man mehr?", "Picture found"], ["5.0 star rating", "Der beste Grieche, bei dem ich je gegessen habe. Die überbackenen Bratkartoffeln sind sehr lecker. Manchmal etwas trocken, aber trotzdem der Hammer!! Auch das Personal ist freundlich und aufmerksam. Wenn wir die Speisen abholen, sind sie schnell fertig. Preise sind absolut ok und das Ambiente mag ich auch sehr. Etwas dunkler und/aber romantisch.", "No picture found"], ["5.0 star rating", "Das ehemals \"Schwarze Schaf\" ist für mich der beste \"Grieche\" den ich in PB kenne. Die Speisen sind sehr zu empfehlen, alles was das griechische Herz begehrt! Das Ambiente wirkt gemütlich bis leicht düster, altes Fachwerkhaus eben. Größere Personen sollten ab und zu den Kopf einziehen was ich selbst schon erleben musste. Das Personal ist schon seit Jahren ein eingeschworenes Team was sehr freundlich und zuvorkommend ist ohne aufdringlich zu wirken. Leider musste ich aber feststellen das die Menge auf dem Teller in den letzten Monaten stark nachgelassen hat was aber an der Qualität nichts ändert! Preise sind für solche Köstlichkeiten durchaus als güsntig zu bewerten. Reservieren gilt aber an den Haupttagen als Pflicht!", "No picture found"], ["5.0 star rating", "Wer Appetit auf griechische Küche hat, kommt am Restaurant Poseidon in Paderborn nicht vorbei. Die immer gleichbleibende Qualität und die für mich mehr als ausreichenden Portionen sind immer wieder einen Besuch wert!Ich kenne das Poseidon bereits seit 1992!", "No picture found"], ["4.0 star rating", "Wir waren heute für ein schnelles Abendessen zum ersten Mal im Poseidon. Obwohl das Restaurant relativ groß ist und gut besucht war, war es doch sehr gemütlich. Wir bekamen umgehend einen Tisch und es dauerte auch nicht lange, bis unsere Bestellung aufgenommen war. Auch auf die Getränke und das Essen mussten wir nicht lange warten. Alles war lecker und die Portionen waren mehr als ausreichend - obwohl es so gut geschmeckt hat, konnten wir einfach nicht aufessen. Das Personal war zurückhaltend aber sehr freundlich und immer gleich zur Stelle, wenn man etwas wollte. Alles in allem hatten wir einen schönen Abend zu annehmbaren Preisen. Einen Besuch im Poseidon können wir daher nur weiterempfehlen.", "No picture found"], ["5.0 star rating", "Super lecker und immer einen Besuch Wert. Preise und Portionen sind vollkommen in Ordnung.", "No picture found"], ["4.0 star rating", "Der Service war sehr gut und aufmerksam.Es wurde jeder Wunsch erfuellt und Fragen freundlich beantwortet. Die Getraenke und das Essen wurden in guten Zeitabstaenden serviert. Zur Vorspeise wurde auf Anfrage mehrmals Brot gereicht, ohne Mehrkosten. Allerdings wurden zusaetzliche Saucen in unserem Fall je mit 1.50 EUR berechnet. Das Essen war koestlich und reichlich.Es gab nur kein Pita, und die Hintergrund Musik war etwas zu laut. Alles in allem aber eine gute Empfehlung, wenn man Griechsich essen gehen moechte.Am Wochenende ist jedoch eine Tischreservierung angebracht, um Wartezeiten zu vermeiden.", "No picture found"], ["5.0 star rating", "Die Begrüßung war kurz, die Kellner hatten (weil viele Gäste da waren) kaum Zeit. Später kamen sie mit den Getränkebestellungen nicht mehr hinterher-die bestellten Colas standen 5 Minuten auf dem Tresen, ohne dass ein Kellner sie serviert hat! Die Atmosphäre war nicht gut, weil sich der Stress der kellner auch auf die Gäste übertragen hat.Das Essen war im Großen und Ganzen ok, die Pommes waren kalt und der Zaziki war recht wenig auf dem Teller, sonst in Ordnung. Was gar nicht ging war der obligatorische Salat vor dem Hauptgang: lieblos zusamengeklatschter Eisbergsalat, der mehr als eine braune Stelle aufwies-ekelhaft. Das hätte der Bedienung auffallen müssen. Beim Aufmerksammachen auf die Mängel kam vom Kellner weder eine Entschuldigung noch eine Entschädigung. Das war wirklich enttäuschend!!!Dann sollte man besser auf einen solchen Salat verzichten, als einen alten, überlagerten Salat rauszugeben!Insgesamt war der Besuch sehr enttäuschend, wir werden nicht mehr hingehen, weil man auch bei Getränken längere Wartezeiten in Kauf nehmen musste.Mit einem Kellner mehr hätte man vielleicht die Wartezeiten verkürzen können. Schade!", "No picture found"], ["4.0 star rating", "Das Poseidon in der Stadtheide ist auf jeden Fall unser Lieblingsgrieche in Paderborn. Im Sommer haben die einen tollen Biergarten und das Zaziki ist einfach unschlagbar.", "No picture found"], ["4.0 Sterne", "Wer einmal Hunger hat sollte den Weg auf sich nehmen und ins Poseidon fahren. Hier erwarten euch sehr nette Bedienungen und ein sehr leckeres Essen zu guten Preisen. In der gemütlichen Atmosphäre ist ein Romantischer Abend zu zweit oder ein Treffen mit Freunden möglich.", "No picture found"], ["2.0 Sterne", "Typisches, sehr großes, griechisches Restaurant mit gewohnt langer Speisekarte.Die Preise sind relativ normal, nicht überteuert.Wir hatten keinen fest zugeordneten Kellner, bei jedem Kellnerbesuch stand ein andere da, was irgendwie ein Durcheinander vermittelt. Auch fand ich die Kellner nicht sonderlich sympatisch. Meist haben sie genuschelt und man konnte irgendwie schwer verstehen was sie zu sagen hatten.Der Tisch an den wir geführt wurden war sehr dreckig. Sowohl Flecken als auch kleine Essensreste waren darauf. Das Restaurant ist zwar ganz nett aufgemacht, allerdings hat man sich durch \"komisch\" wirkenden Kellner und den dreckigen Tisch nicht wirklich wohl gefühlt.Das Essen konnte nicht wirklich überzeugen. Der Geschmack war durchschnittlich, das Gyros teilweise sehr fettig und knorpelig. Die zusätzlich bestellte Metaxasauce hätte man sich auch sparen können, da sie nach garnichts geschmeckt hat.Nach dem Bezahlen wurden wir gefragt ob wir noch einen Schnaps haben möchten. Dies bejahten wir. Allerdings hat uns wohl die gute Frau vergessen und nach 10 Minuten haben wir dann zwar satt aber relativ unzufrieden das Restaurant verlassen.", "No picture found"], ["5.0 Sterne", "Das Restaurant Poseidon in der Stadtheide, ist sicherlich den meisten Paderbornern ein Begriff. Ich kenne die Lokalität seit ca. 20 Jahren und bin immer wieder begeistert. 5 - 6-mal im Jahr gönnen wir uns einen Besuch im Poseidon, so wie auch am 10. Februar 2009. Der Geschmack der Speisen lässt keine Wünsche über, die Mitarbeiter sind sehr herzlich und zuvorkommend, man merkt den Familienbetrieb. Auch wenn die Portionen über die Jahre kleiner geworden sind, ist das Poseidon immer noch einer der besten Griechen in Paderborn, wenn nicht sogar der Beste!", "No picture found"], ["4.0 Sterne", "Schönes Restaurant mit griechischer Bedienung und typischer Karte. Äusserst freundlich, erfüllt gerne Sonderwünsche.", "No picture found"]]},{"Argentina": [["5.0 star rating", "Excellent steaks, nice design and very good service. I've been there for a business lunch and was very positively surprised to find this restaurant in Paderborn.", "No picture found"], ["5.0 Sterne", "Ein gut gepflegtes Haus am Stadtrand gelegen. Rustikale Einrichtung, helle Räumlichkeiten, Tischdeko mit Papiersets. Stühle und Bänke teilweise bezogen mit Fell. 11:30Uhr waren wir die ersten Gäste und wurden freundlich vom Personal begrüßt. Ein Fenstertisch war unser Ziel. Die Karte wurde schnell gebracht. Meine Bemerkung, dass es hier anders aussieht als in Bielefeld, erklärte uns der Service sehr ausführlich. Die Restaurants haben den selben Namen, jedoch sind sie unabhängig von einander geführt. Ein Alster und eine Apfelschorle, unsere Getränkewahl. Die Apfelschorle als 0,2 L Flasche Mineralwasser, 0,2 L Glaskrug Saft serviert mit Weinglas. Unsere Speisenwahl Hüftsteak, Folienkartoffel mit Sauerrahm und  Schweinemedaillons mit Pommes Frites, Salat und Grießspeise als Dessert, Suppe abbestellt. Während wir unsere Speise warteten kamen weitere Gäste. Unsere Speisen kamen schnell, die irrtümlich servierte Folienkartoffel mit Kräutercreme wurde durch die gewünschte Sauerrahmvariante relativ schnell serviert.  Empfehlenswert, sehr freundliches Personal, das sich  Zeit nahm Fragen zu beantworten.", "Picture found"], ["4.0 Sterne", "Ambiente toll. Essen toll. Mitarbeiter toll. Lediglich der üppige Preis ist der einzige Abzug. Ansonsten sehr empfehlenswert, man bekommt etwas für sein Essen, trotzdem könnte es etwas günstiger sein.", "No picture found"], ["2.0 Sterne", "_Ein Steakabenteuer im agentinia...._Ein gut besuchter laden, von außen etwas unscheinbar, in Paderborn da hatten wir uns vorgenommen, ein Steak am Vatertag zu genießen. Die Ambiente wirkt sehr wie ein steakhouse und es war recht voll, was im ersten Eindruck für ein gutes Steakrestaurant spricht. Wir haben einen Tisch bekommen, und man brachte uns schnell die Karte, eine Creme und etwas Brot.Es gab die Seasonkarte welche zur Zeit alles mit Spargel verspricht und die standartkarte.Als es dann zur Bestellung ging wählte meine Begleitung das Filet 300g englisch, und ich die Das Straussenfilet mit Gemüse,hollindaise und Kroketten. Leider gab es kein Knoblauchbrot...Bei der Frage, wie ich es gerne gegrillt hätte antwortete ich mit Medium rare. (Eine Zwischenstufe zwischen Medium und englisch) Da es etwas lauter war fragte der Kellner nochmals nach und ich wiederholte meinen Wunsch. Er klang etwas unfreundlich, als er dann sagte also \"englisch-Medium\"Ja, so könne man es dann auch sagen...Nach kurzer Zeit haben wir dann unser Essen bekommen.Es wurde heiß serviert, was schon sehr wichtig ist für ein Steak, da dieses schnell abkühlt.Aber dann folgten gleich die ersten Entäuschungen.-das 300g Filet war Medium - rare und das Straussenfilet Medium. Ok, beides nicht ganz so wie gewünscht, aber ok.Die Soße vom Straussenfilet, die hollindaise, war über das Fleisch gegossen, statt über das Gemüse. Das sollte nun wirklich nicht sein. Es gab kein grobes Steakpfeffer, und kein Kristallsalz, nur feinkörniges, zum nachsalzen oder würzen.Einer Bedingung fragten wir nach diesem Salz und es gab leider keins. Es wurde uns eine andere salzmühle gebracht, wo der gewünschte Effekt, nur gering besser war.Nach Kräuterbutter haben wir leider nicht gefragt...Beim abräumen, ist zufällig der Geschäftsführer an unserem Tisch vorbei gekommen und fragte, wie es uns denn geschmeckt hätte. Wir teilten ihm teilweise mit, was uns nicht gefallen hat. Er hörte es sich an, und nahm unsere Kritik gut auf, wofür ich die Sterne dann auf +2 gesetzt habe, sonst hätte ich nur einen gegeben... Er bedankte sich für die Ehrlichkeit und wollte uns unbedingt auf ein Getränk ausgeben. Darum ging es nun wirklich nicht. Seine Abschlussfrage lauteteOb wir ihn denn nochmal besuchen würden und ihn weiter empfehlen würden.Für jemanden dem diese oben genannten Punkte nicht wichtig sind, probiert es gerne aus. Schließlich war der Laden ja auch gut besucht und das muss ja auch eine Art Bestätigung sein.Für die, die Steakhäuser schätzen, wie ich, dann wählt besser ein anderes in Paderborn...", "Picture found"], ["3.0 Sterne", "Hm... Habe leider einen eher durchwachsenen Eindruck. Als Liebhaber von Dry Aged Steaks und leidenschaftlichem Griller musste ich natürlich auch hier einmal das Argentina ausprobieren. Der Hauswein war...na ja, für ein argentinisches Steakrestaurant keine Glanzleistung. Das Steak war ok (wie ein ganz ordentliches Rib-Eye nun mal ist) aber die Beilagen dafür sehr lieblos. Bohnen mit Speck können knackig und würzig sein aber das war leider eher Mittelmaß. Die kostenlosen Dips waren dagegen echt lecker. Kann nicht wirklich meckern aber auch nicht übermäßig loben", "No picture found"], ["5.0 Sterne", "Die Bewertung bezieht sich ausschließlich auf die Steaks und diese sind auf höchstem Niveau!", "No picture found"], ["5.0 Sterne", "Nettes rustikales Ambiente mit Steinbögen und vielen Pflanzen. Sehr gemütlich sind auch die mit Fell bezogenem Bänke. Wir saßen noch nicht richtig da kam schon der Gruß aus der Küche, eine köstliche pikante Salsa und sour Cream mit Baguette. Die Salsa war ausgezeichnet ! Der Kellner war sehr flott und aufmerksam. Nach Ca. 15 Minuten war das Steak schon da! Toll gebraten und eine gute Qualität. Auch die Beilagen überzeugten. Wir hatten Speckbohnen und Pommes, dazu noch den roten Hauswein, der sich sehr gut war. Ansonsten kann man auch Salat bestellen und ihn selbst am Buffet sich zusammenstellen. Preislich gibt es nicht auszusetzen, da die Qualität der sehr war. Ein gelungenes Essen. Unbedingt wieder!", "No picture found"], ["5.0 Sterne", "AllgemeinWir sind öfter hier, stets ist es ein sehr angenehmer Aufenthalt. Die Erwartung an Speis und Trank werden jedes Mal auf`s Neue erfüllt.BedienungIch habe selten ein so ausgeglichenes, souvärenes Personal erlebt - und das jedes Mal. Das EssenDas Essen - hier natürlich Fleisch - ist hervorragend in der Qualität. Es kommt auch so wie bestellt, denn ein Steak in der richtigen Garung (z.B. medium rare etc.) geht leider öfter in anderen Restaurants/Steakhäusern schon mal zeitlich daneben. Extrawünsche werden problemlos erfüllt.Das AmbientePassend für ein Steakhaus, Mobilar schon älter aber OK.....................................", "No picture found"], ["4.0 Sterne", "Das Argentina ist ein ganz passables Steakhaus. Die Karte gibt das her, was die Meisten von einem Steakhaus erwarten. Die Küche ist OK, die Steaks werden wie bestellt sehr gut gegrillt. Das Salatbüffet wird laufend nachgefüllt, das Personal sehr höflich und professionell bemüht. Das Lokal macht einen gut gepflegten und sauberen Eindruck. An der Einrichtung wurde lange nichts verändert, die Sanitäteinrichtungen sind etwas renovierungsbedürftig, jedoch sauber.Fazit: Es ist kein Spitzenrestaurant, aber man kann dort gut Steaks und ähnliches in angenehmem Umfeld essen. Ich mache davon mehrmals im Monat Gebrauch.", "No picture found"], ["4.0 Sterne", "Leckere Steaks (nach Wunsch des Gastes gegrillt), gebackene Kartoffel mit SourCream und Salatbuffet sind ebenfalls sehr gut!Preislich für ein Steakhouse ok.Ambiente ist schon etwas in die Jahre gekommen und könnte aufgefrischt werden!", "No picture found"], ["5.0 Sterne", "Eins der besten Steaks, das ich je hatte. Die Preise sind ok und auch die Bedienung ist sehr freundlich und zuvorkommend. Die Ausstattung ist schon gehobenes Niveau. Kann man jedem unbedingt empfehlen!", "No picture found"], ["5.0 Sterne", "So stellt man sich ein Steakhouse vor. Einsehbarer Grill, gut gekleidete und freundliche Kellner, qualitativ gutes Essen. Spontanes Essen mit Freunden. Ein Traum von Fleisch und Beilagen. Schade das die Champignonrahmsoße nicht ohne Confinienfood ausgekommen ist. Aber trotzdem Top!", "No picture found"], ["4.0 Sterne", "AllgemeinWir waren Mittags im Argentina und wurden promt bedient. Es war mittelmäßig besucht. Unsere Getränke wurden umgehend und sehr nett aufgenommen. Das Essen kam zügig. Im Mittagsmenue ist eine Suppe und ein Dessert mit dabei und das alles zu einem sehr günstigen Preis.BedienungDie Bedienung war angenehm und unaufdringlich. Nur die Kritik hat man irgendwie nicht verstanden.Das EssenDas Essen war in Ordnung. Schnitzel mit Pommes und ein Ripeye mit Folienkartoffeln. Alles war gut gegart und schmackhaft aber nicht kreativ. Der Caesars Salat war ein Gartensalat ohne das richtige Dressing, ohne Parmesankäse, nicht der richtige Salat, dafür Ei, Möhren und Gurke, was natürlich nicht dazu gehört. Auf meine Kritik, dass man wohl den Salat verwechselt hätte (ein Gartensalat stand auf der Karte) sagte man mir, das wäre hier der Caesars Salat. Auf meine Frage nach dem Parmesan (Hauptbestandteil) kam nur ein Achselzucken. Der Gartensalat hat geschmeckt, er war frisch, aber eben nicht das, was ich bestellt hatte. Deshalb nur 3 SterneDas AmbienteSo, wie man sich einen Argentiner vorstellt. Keine Überraschungen. Keine KreativitätSauberkeitDa gibt es nix zu meckern...", "No picture found"], ["5.0 Sterne", "Wer Steaks liebt, wie ich, ist hier genau richtig! Zwar mit Sicherheit nicht die günstigsten Preise, aber beim Steak sollte man meines ERachtens lieber etwas mehr zahlen und dafür auch bessere Qualität verlangen können! Das ist im Argentiner ganz sicher der Fall! Von daher: 5 Sterne", "No picture found"], ["5.0 Sterne", "Essen und Bedienung im 'Argentinischen Steakhouse' lassen keine Wünsche offen. Die Steaks sind ausreichend dimensioniert, ordentlich nach Kundenwunsch gegrillt und dadurch eben auch lecker. Beilagen gibt es für jeden Geschmack, die Salate sind vielleicht etwas zu sehr in Dressing gebadet. Eine besondere Empfehlung verdient die zum Brot gereichte Salsa - Spitze! Die Kellner sind durchweg freundlich, aufmerksam und schnell. Das Preisniveau ist für ein Steakhouse durchaus angemessen und das Preis-/Leistungsverhältnis würde ich in diesem Fall als sehr gut bezeichnen. Volle Punktzahl.", "No picture found"], ["5.0 Sterne", "Seit vielen Jahren gleichbleibend hohe Qualität! Ich bin in 15 Jahren über 20x dort gewesen und habe noch nie eine Enttäuschung erlebt. Korrekte Steaks, Beilagen und erträgliche Preise, freundliche und superschnelle Bedienung sowie das unverfälschte Steakhaus-Ambiente echt professionell, der Laden.", "No picture found"], ["3.0 Sterne", "AllgemeinWir waren am Valentinstag zum ersten Mal im Argentina. Das Restaurant sah interessant aus und wir wollten mal was neues probieren. Jedoch wurden wir von vorne bis hinten enttäuscht. Kaum drinnen hat man schon gemerkt, dass da so ziemlich jeder im Stress war. Nach einem \"Hallo\" wurde man schnell an seinen Tisch gebracht. Wir hatten gerade die Jacken ausgezogen und hatten uns noch nicht einmal gesetzt, da kamen schon die Speisekarten an und 10 Sekunden später schon die erste Bedienung, die die Getränke aufnehmen wollte und einen erwartend ansah. Ich bat um ein paar Minuten Geduld. Schließlich hatten wir nicht einmal die Speisekarten geöffnet.Wie man dann in Gesprächen mitbekam, musste wohl sehr vielen Leuten für den Tag abgesagt werden. Jedoch hatten wir das Gefühl, dass wohl nicht genug Personen abgesagt worden ist. Es stand wohl klar der Umsatz im Vordergrund. Man hatte ständig das Gefühl, dass man nur schnell abgespeist werden soll.Die Bedienung war unhöflich und forsch. Am deutlichsten wurde es uns beim Liefern des Essens. Wir bestellten eine Platte für 2 Personen. Dafür musste auf dem Tisch Platz geschafft werden. Dies geschah jedoch mit Krawall. Die auf dem Tisch stehenden Sachen wurden schnell auf die Fensterbank befördert. Mir wurde das Weinglas quasi aus der Hand gerissen, um es auf die andere Seite des Tisches zu stellen. Ich muss sagen, ich habe noch nie eine so agressive Bedienung erlebt.Das Highlight erlebten wir dann zum Schluss beim Bezahlen. Da mein Freund beschloss aufgrund der Bedienung nur sehr wenig Trinkgeld zu geben und die Bedienung das wohl nicht so prickelnd fand, wurde dann beim Bezahlen mit einem schnellen Satz auch gleich sein letzter Schluck Bier mit einkassiert.Im Grunde hätte sowas wirklich keinen Cent Trinkgeld verdient.Zu guter letzt hatten wir dann auch noch einen Tag drauf ziemliche Magenkrämpfe... Ich hoffe, es lag nicht am Essen... aber ausschließen würde ich es nicht.BedienungWie bereits erwähnt, war die Bedienung sehr unfreundlich. So ein gestresstes Personal sorgt für keine Wohlfühlatmosphäre. Dann sollen sie mich lieber in Ruhe lassen als mir so gereizt entgegenzutreten.Das EssenDas Essen war ok, aber nichts besonderes. Ob zu einem guten Steak Dosengemüse serviert werden muss, ist auch fraglich. Zudem bezweifel ich die Frische aufgrund der folgenden Magenprobleme.Das AmbienteDas Lokal ist wirklich schön eingerichtet. Der Stil gefällt mir gut. Und die Tische sind schön voneinander abgetrennt, sodass man sich nicht gestört fühlt.Man kann aber auf so bedruckte Imbisswagen-Servietten verzichten.", "No picture found"], ["5.0 Sterne", "Das beste Steakhouse in Paderborn!Wir holen uns meistens die Paar Platte für 34 Euro mit lecker Steak und allerhand Beilagen einfach super Preis-Leistungs-Verhältnis.!!! Nette Bedienung super Ambiente und das Känguru ist auch Super", "No picture found"], ["3.0 Sterne", "Das Argentina ist leidet nur ein durchschnittliches Steak-House  dabei könnten sie sicher mehr. Zwar ist das Essen geschmacklich gut und der Grillmeister geht mit großer Routine seinem Handwerk nach. Auch das Ambiente ist für den Keller eines Neubaus klug eingerichtet. Mit weißen, gemauerten Bögen, geschickt platzierten Spiegel und viel Grün entstehen auch auf engen Raum viele intime Winkel und Ecken, in denen es sich gut speisen lässt. Abzüge gibt es jedoch ganz klar für viele Kleinigkeiten rund ums Essen (phantasieloser Salat in roter Soße ertränkt, ältliches Brot, charakterloser Wein, Fleisch ohne Herkunftsnachweis) und  wie leider in jedem Paderborner Steak-House  dem auch hier latenten Gefühl von Massenbetrieb und schlecht gespielter Gastlichkeit. Da kann und muss mehr kommen. Deshalb auch hier wieder mein Forderung an die Betreiber: Wenn es Euch hilft besser zu werden, dann erhöht die Preise! Ich will nicht billig, ich will preiswert! ;-)", "No picture found"], ["4.0 Sterne", "Das Steakhaus liegt verkehrsgünstig an einer Einfallsstraße von Paderborn und verfügt über ein Parkhaus, das es sich mit anderen in dem Block liegenden Geschäften teilt. Das Steakhaus besteht aus einem großen Saal, der gekonnt durch Mauerbögen unterbrochen und eingeteilt wird. Über den Mauern liegen lose Balken, auf denen alte landwirtschaftliche Geräte liegen. Über den Tischen hängen zu Lampen umgearbeitete Kupferkessel. Wir wurden überaus höflich begrüßt und an einen Tisch geführt. Die Karten kamen sofort und wir entschieden uns für das Menü mit dem Rib-Eye-Steak und Folienkartoffel von der Mittagskarte. Die Tagessuppe kam sehr rasch und war eine delikat abgeschmeckte Kartoffelsuppe, das anschließende Steak war wie gewohnt sehr zart und schmackhaft. Ich empfand jedoch den Fettanteil zu hoch: Die Sour Creme auf der Folienkartoffel war reichlich bemessen und gut gewürzt. Zum Abschluss bekamen wir ein kleines Schälchen Fruchtquark mit einer Sahnehaube und einem Klecks Fruchtpüree. Das Personal war wie immer sofort parat, aber trotzdem nicht zu bemerken. Alles in allem für den Preis von 11,60 € eine gute Mahlzeit.", "No picture found"], ["5.0 Sterne", "Ich bin Wiederholungstäter und esse sehr gerne \"Filet englisch\" welche sich in den letzten Jahren immer perfekt serviert bekommen habe. Auch die Zutaten waren perfekt. Ich kenne alle Steakhäuser in der Umgebung, aber das Argentina ist die Nr.1 . Übrigens das einzige mit kostenloser Tiefgarage, in der man immer Platz findet. Die Bedienung ist immer sehr freundlich, der persönliche Handschlag an der Tür ist selbstverständlich. Auch meine Frau fühlt sich dort sehr wohl. Auf Extrawünsche wird ohne Kommentar eingegangen, ob extra gross (immer grösser als erwartet) oder auch kleine Portionen. Für den Grillmeister kein Problem - das Fleisch kommt auf den Teller und hat immer - wirklich immer - den richtigen Gar-Punkt.Ein Hoch auf den Grillmeister und den Rest der Mannschaft !!!!!!!Liebe Grüsse macht  W E I T E R  S O !!!!!!!", "No picture found"], ["5.0 Sterne", "hervorragende Küche, sehr grosses Salatbuffet, köstliche Steaks nur empfehlenswert, Steaks sind nun halt teurer als Schnitzel. Als ich da war.. war es auch immer sehr gut besucht. wurde kurz vor mir am Salatbuffet etwas leer, stand auch sofort ein Kellner da und füllte es nach. Ich hatte sogar den Eindruck, dass er extra dastand auf aufpasste, wann das nächste nachgefüllt werden muss. Der Kellner war sehr freundlich. Trotzdem es sehr voll war, mussten wir auf unser Essen nicht lange warten auch unser Getränkenachschub kam recht zügig. Alles in allem - gab es nichts auszusetzen.", "No picture found"], ["5.0 Sterne", "der Argentinier in der Paderstadt. Und ich war schon im La Pampa. Der ist auch nicht schlecht, aber leckerer fand ich es an der Borchener Straße. Aber bedenkt: man braucht einen guten Geldbeutel dafür!", "No picture found"], ["3.0 Sterne", "Leider kann ich dahooky nicht zustimmen. Das Essen ist unbestritten sehr gut, aber es ist nicht mehr DER Argentinier in Paderborn und leider ist die Einrichtung nicht gerade für einen gemütlichen Abend förderlich. Wie gesagt, das Essen ist toll, aber jeder hat so seinen Geschmack, was Ambiente angeht.", "No picture found"], ["5.0 Sterne", "Ich besuche schon seit Jahren die diversen Steakhäuser in Paderborn. Das Argentina ist nun mal das beste und immer noch ungeschlagen im Sercice und in der hervorragenden Qualität des Steaks. Das Fleisch ist auf den Punkt abgehangen und gebraten. Das bekommt kein zweiter so hin in Paderborn. Der Service funktioniert super. Das Ambiente ist toll. Einzige Kritik: Das Essen kommt schon fast zu schnell. Trotz der kleinen Kritik die für mich allerdings nicht für eine Abwertung reicht: Hier bin ich absoluter Wiederholungstäter. Volle Punktzahl von mir.", "No picture found"]]},{"Gaucho": [["4.0 star rating", "A cool, elegant place for dinner in the area. The ambiance and decoratiom were quite pleasant. I ordered the Argentinian Steak (Argentinisches Hüftsteak) and Steak Fries as a side. I ordered the steak medium-rare and they cooked it medium-well, which was still good but not what I ordered.  The fries had no flavor whatsoever, and they offered nothing to go with them. I also had the Merlot which was quite good. My dinner was not so pricey but most of the cuts they offer range between €20.00 and €30.00, so prepare accordingly. Our waitress was really nice, spoke English and came back to check on us regularly.", "No picture found"], ["4.0 star rating", "This place was nice and some what chic. The food was good the portions normal sized. The meat was excellent however I found the menu slightly over priced. The salad buffet was a good deal for 6.50 however mostly canned goods lacking quality. In a nutshell I would eat here again however it is not a go to place on my list of favorites.", "No picture found"], ["5.0 Sterne", "Wieder mal auf Dienstreise in Paderborn war ich auch wieder mal auf der Suche nach einem guten Restaurant. Wie immer habe ich mich von der Yelp-Suche auf meinem Handy inspirieren lassen. Außerdem wollte ich mal wieder was Neues kennenlernen :-)Nach dem mich einige ausgesuchte Alternativen preislich doch etwas abgeschreckt hatten (alleine auf einer Dienstreise macht teuer essen gehen einfach keinen Spaß) fand ich schließlich das Gaucho und da ich schon \"den Argentinier\" in Paderborn kannte, besuchte ich das Restaurant gleich um einen Vergleich zu wagen.Ich wurde freundlich empfangen und mir wurde auch sofort die Karte mit der Frage nach den Getränkewünschen gebracht. Was mir vom Personal sofort auffiel, dass hier anscheinend keine Kellner auf Tische festgelegt sind, sondern wenn man sich fragend umschaute kam sofort der nächste verfügbare Kellner zur Hilfe. Ein unaufdringlicher aber wirklich guter Service.Ich entschied mich schließlich fürs Monatsgericht: Arg. Rumpsteak (200 g) mit Ofenkartoffel und freier Wahl aus der Salatbar für knapp 19 Euro, im Gesamten ein guter Preis.Ich durfte mich gleich nach der Bestellung an der Salatbar bedienen und Brot wurde mir auch sogleich an den Platz gebracht.Auch das Steak mit der Ofenkartoffel kam nach nicht allzu langer Wartezeit und ich muss sagen: es war perfekt. Auch der Sauerrahm zur Kartoffel war sehr gut.Im Gesamten kann ich also nur sagen: absolut perfekter Restaurantbesuch, der nichts vermissen lässt - daher volle Punktzahl.Den Vergleich zum \"Argentinier\" konnte ich dann aber tatsächlich im Kopf nicht mehr nachvollziehen, da der Besuch dort dann doch schon wieder zu lange her war um es direkt vergleichen zu können ...", "No picture found"], ["4.0 Sterne", "Haben drinnen gesessen/ sehr stylisch/ Steaks hervorragend Steak des Monats spitze / super preis- Leistung", "No picture found"], ["4.0 Sterne", "Das Steakhaus ist modern eingerichtet und sehr beliebt.ohne Tischreservierung muss man lange warten, was auch für die Qualität des Essens spricht. Die Auswahl ist super und die Qualität und die Zubereitung ebenfalls. Absolut zu empfehlen!", "No picture found"], ["5.0 Sterne", "Das Essen:+Rindertatar hervorragend +Garnelen ebenfalls hervorragend +das US Rinderfilet ausgezeichnet und sowohl von der Qualität des Fleisches, als auch in Garstufe und Geschmack fast Perfekt+die Sauce Bernaise frisch und geschmacklich sehr gelungenDer Service:+hervorragend +kurze Wartezeiten+sehr aufmerksam +steht's bemüht +für individuelle extra wünsche offenDas Ambiente:+schicke minimalistisch Einrichtung +gutes Lichtkonzept+sehr umsorgte und dynamische Atmosphäre", "No picture found"], ["4.0 Sterne", "Das Gaucho in der mühlenstrasse ist nett gelegen.Man kann sowohl draußen, vor dem Restaurant sitzen, oder natürlich in dem geräumigen Innenraum. Die Einrichtung wirkt sehr modern mit schwarzen Boden und weißen dicken Couchen und Stühlen. Jedoch hat die ein oder andere weiße Couch einige blaue jeansspuren.So richtig gemütlich finde ich es leider nicht.Der Service ist nett, vergisst aber wenn es voller wird einen gerne mal. An den Nachbartischen war zu beobachten, dass es öfter die ein oder andere Beilage oder Getränk nicht an den Tisch schaffte, wir hatten diesbezüglich keine Probleme.Besonders hervorzuheben ist der Blick in die offene Küche im Eingang. Dort sieht man sowohl die Kochstellen als auch wie das Fleisch frisch portioniert wird.Vorne im Eingang befindet sich ein Salatbuffet an dem man sich für 7,50 pro Teller bedienen kann. Der Salat sieht ganz frisch aus, bietet aber keine highlights. Das Fleisch hat sehr gute Qualität das kann man auf der Speisekarte nachlesen, aber vor allem auch schmecken.Ich hatte ein Rib-Eye in Medium, das war super auf den Punkt gebraten, lecker gewürzt und echt eine Erfahrung wert. Die Preise sind super in Ordnung, um die 20 Euro fürs Fleisch, Beilagen zwischen 2 und 4 Euro, kann man also nichts sagen.", "Picture found"], ["4.0 Sterne", "Meiner Meinung nach, das beste Steakhouse, wenn man in schöner Atmosphäre essen möchte. Die Lautstärke ist manchmal etwas hoch, aber das liegt einfach an der Größe des Restaurants. Das Candle light dinner sollte daher an einem anderen Ort stattfinden.Die Qualität der Steaks ist gut. Leider ist medium nicht immer medium. Ich empfehle medium plus. Das ist meistens medium, wenn man Pech hat ist es an manchen stellen durch, aber dennoch weich.Die Sauce zum Steak ist auch gut, wenngleich die extra bestellt werden muss. Das kenne ich aus keinem anderen Restaurant, aber man lernt nie aus.Die grünen Bohnen sind allerdings eine Wucht und bekommen 6 von 5 Sternen. Leider kann ich das von den Salatsaucen am Buffet nicht sagen. Schade ist auch, dass es keinen Salat gibt, der serviert wird.Alles zusammen gut und Mittags auch preislich ok.", "No picture found"], ["3.0 Sterne", "Solange das Fleisch in Ordnung ist, lässt sich bei Steakhäusern nicht viel falsch machen. Das ist auch hier nicht der Fall. Allerdings ist hier auch nichts so herausragend, dass es einer Empfehlung wert wäre.Die Steaks selber sind völlig in Ordnung, schmecken woanders aber eindeutig besser. Die Atmosphäre ist (trotz sehr freundlichem Service) eher steril und unpersönlich. Im Steakhaus muss ich wirklich nicht auf Bildschirme starren, auf denen sich das Hauslogo mit kleinen Werbefilmchen abwechselt.Für Geschäftsessen durchaus gut geignet, vorausgesetzt, man will nichts dabei besprechen - dafür ist der Lautstärkepegel zu hoch, wenn das Lokal gut besucht ist.Für einen Abend mit Freunden sollte sich eine gemütlichere Umgebung finden lassen.", "No picture found"], ["5.0 Sterne", "War dort im Sommer letztes Jahr. Absolut freundlicher Service, die Salattheke sehr umfangreich und lecker. Das Steak selbst war perfekt gebraten und absolut lecker. Werde definitiv zum Wiederholungstäter.", "No picture found"], ["4.0 Sterne", "Food gut, Service gut, Interieur gut. Hier passt alles. Ich hatte Ribeye mit Spinat und Bohnen, exakt gegart (bei mir medium rare), sehr lecker. Meine Begleiter (vier) war ebenfalls zufrieden mit Filet, Rumpstreak usw.Ich werde sehr gerne wiederkommen.", "No picture found"], ["2.0 Sterne", "Das neue Steakhouse in Paderborn. Schickes Ambiente, im Service jedoch mangelhaft. Die Karte liesst sich gut, allerdings hat der Koch Probleme, den gewünschten Gargrad zu erreichen. Rare wird in der heißen Pfanne serviert, so daß das Steak kurze Zeit später durch ist. Filetsteak Medium hingegen war mehr Rare. Bei 2 Personen. Auf die Mißstände angesprochen nahm der Kellner wortlos Reißaus und ignorierte unseren Tisch seitdem. Fazit: Definitiv nicht das Geld wert!", "Picture found"], ["5.0 Sterne", "Eines der besten Steakhäuser im Kreis Paderborn. Für ein Steakhouse ist die Einrichtung sehr modern.", "Picture found"], ["5.0 Sterne", "Nach langer, langer Zeit war ich heute Mittag endlich mal wieder in meiner Heimatstadt Paderborn, um mit einem Geschäftspartner essen zu gehen. Er empfahl mir das Gaucho, ein Steak-Restaurant direkt an der Pader. Und was soll ich sagen?!? Die Empfehlung war aber mal sowas von gerechtfertigt. Wir wurden super schnell bedient, bekamen sofort Karten. Direkt nach den Getränken folgte eine Vorspeisen-Suppe (stand nirgendswo, also eine Gabe des Hauses! Super!). Das Mittagsmenü  Schweinefilet mit Hollondaise-Sauce und Bratkartoffeln  war hervorragend. Das Fleisch auf die Sekunde genau gebraten. Ein TraumDazu dann noch eine ebenfalls nicht bestellte Nachspeise. Top! Für zwei Personen dann nicht mal 30 EUR zu zahlen, war für mich das i-Tüpfelchen. Hier komm ich gerne wieder hin", "No picture found"], ["4.0 Sterne", "Sehr gut, Steaks klasse , Service top und freundlich, alles frisch, Ambiente top, komme auf jedenfall wieder", "No picture found"], ["5.0 Sterne", "Moderne, sehr ansprechende Einrichtung, gemischtes Publikum, überwiegend etwas jünger, sehr aufmerksamer und netter Service, Bestellung wurde rasch aufgenommen, gute Hilfen bei der Entscheidung zur Grillzeit des Fleisches.Getränke kamen schnell, Bedienung stets aufmerksam aber auch dezent und freundlich.Fleisch war absolut perfekt zubereitet, sehr schmackhaft, Gemüse frisch, Portionen sehr reichlich.", "No picture found"], ["2.0 Sterne", "AllgemeinDas gaucho ist so ziemlich das mieseste steakhaus in paderborn. Erst ist das fleisch (medium und mediuam-rare bestellt) durch und wenn man darauf hinweist wird man von der chefin angepampt es wäre medium+ und somit ok (????).Die beilagen waren durchschnittlich bis schlecht (halt nicht frisch) und somit ist das ding kenen zweiten besuch wert.BedienungFrech und uneinsichtig, besserwisserisch. Muss ich mir nicht geben wenn ich im recht bin.Das EssenDer griller ist schlecht,mwas pauschal doof ist in nem steakhouse.Das AmbienteAmbiente ok, vielleicht etwas zu kühl / dunkel. Ist aber reine geschmackssache.SauberkeitSauber war alles.", "No picture found"], ["5.0 Sterne", "Super Laden! Das Lammhüftsteak ist ein Liebeslied an gegrilltes Fleisch. Schneidet sich wie Butter und zerläuft auf der Zunge. Zarter geht's nicht. Dazu gibt's Bohnen. Nicht immer einfach zu kochen. Meistens knirschen diese zwischen den Zähnen, nicht so bei den Gauchos. Nicht zu vegessen: die Kartoffelecken mit Sauerrahm. Ein Hochgenuss. Selbst in den kleinen Dingen schmeckt man die Liebe mit der die Gauchos zu Werke gehen. Unschlagbar für den Preis. Lammhüftsteak mit Bohnen 13,50 EUR, dazu Kartoffelecken mit Sauerrahm 2,50 EUR. Und die Location ist modern und gemütlich. HINGEHEN!", "No picture found"], ["4.0 Sterne", "Eigentlich 3,5 Sterne.Das Ambiente ist ansprechend ohne vielen Schnickschnack. Verbesserungspotenzial liegt in der Anordnung der Tische (teilweise eng gestellt obwohl ausreichend Platz). Ein Knaller ist das servierte Brot mit der Jimi-Juri Sauce, davon hätten wir gern 'noch' mehr gehabt. Die Steaks waren gut gegart und auf den Punkt. Leider waren die Ofenkartoffeln nicht der Hit, diese haben nach alten Kartoffeln geschmeckt. Das Preis-Leistungs-Verhältnis orientiert sich sicherlich im oberen Ende. Der Service ist zu Beginn sehr aufmerksam, wird mit Fortdauer des Abends schwächer (anschneinend hat dies etwas mit der Größe der Gruppe zu tun). Alles in allem ist das Gaucho ruhigen Gewissens für einen entspannten Abend zu empfehlen.", "Picture found"], ["4.0 Sterne", "AllgemeinWir haben unseren 19. Hochzeitstag nachgeholt und hatten Lust auf Steaks. Es war Freitagabend etwa 20.00 Uhr. Die Tische waren zur Hälfte besetzt. Die Begrüßung war sehr freundlich und aufmerksam!Das Gaucho liegt an den Paderquellen, in der Mühlenstraße, direkt an der Mühle. Es ist möglich draußen zu sitzen, was nicht so gemütlich ist wie drinnen. Drinnen ist es modern und stilvoll, hell und ansprechend.Preis ist im mittleren bis höheren Niveau angesiedelt, aber absolut angemessen! Etwa 85 € für 2 Personen.Restaurant ist zu empfehlen, wenn man gut und gepflegt Essen gehen möchte. Zum Steakessen geeignet.BedienungSehr aufmerksame Begrüßung und Bedienung am Tisch. Es wurde immer wieder nachgefragt, ob noch etwas fehlt, benötigt wird oder ob alles in Ordnung war. Nicht aufdringlich, sehr angenehm!!!Leider keine Weinempfehlung, nur auf Nachfrage ein Vorschlag von der Bedienung.Das EssenVerschiedene Steaks argentinisch oder American Beef und auch Arrangements mit Spargel, passend zur Jahreszeit. Sehr überzeugend! Gute Speisekarte mit mittelgroßem aber sehr gutem Angebot.Salatbuffet sehr gut und frisch.Weinangebot zufriedenstellend, aber nicht groß.Vorweg gab es  leckere überbackenen Baguette Scheiben mit einem Pesto-Dip. Als Zugabe des Hauses.Wir haben 400g Entrecote und 200g Filet mit frischen Pfifferlingen, eingelegtem Spinat und Kartoffel Gratin gegessen. Das Fleisch war absolut fantastisch! Der Spinat ein wenig Knoblauch lastig (meiner Frau hat es sehr gut gefallen), aber die Pfifferlinge waren frisch und sehr gut abgeschmeckt. Das AmbienteSehr stimmiges, modernes Ambiente. Sehr geschmackvoll eingerichtet in hellen pastellgrün mit weiß. Niveauvoll gehobenes Ambiente.Wirkte aber etwas laut, obwohl das Restaurant nicht voll war. Aber alles noch im Rahmen.Für mich nicht besonders romantisch oder gemütlich, aber das ist Geschmackssache.Trotzdem sehr schön! Ein Besuch lohnt sich!SauberkeitSehr gepflegter Gastraum und einwandfreie, moderne Sanitäranlagen.", "No picture found"], ["5.0 Sterne", "Super leckeres Fleisch, netter Service  die ganze Familie ist hoch zufrieden! Danke liebes Team", "No picture found"], ["5.0 Sterne", "Ich war heute das erste Mal hier und kann meinem Vorschreiber nicht zustimmen. Das Steak war bestens genauso wie bestellt und auch der Service war perfekt.Die Inneneinrichtung ist top. Rundum ein gelungener Restaurantbesuch mit gutem Service und leckeren Steaks.", "No picture found"], ["5.0 Sterne", "Wir sind mehr zufällig in den Laden reingestolpert und waren sehr angenehm überrascht. Tolles Ambiente, nicht steakhaustypisch, aber sehr geschmackvoll und mit modernem Touch, dazu passend hochwertiges Geschirr und Besteck. Das Wichtigste aber ist natürlich das Essen und das ließ keine Wünsche offen. Wir waren zu viert und hatten Rumpsteak (500g), Rib-Eye (400g), Filet (200g) und den Burger. Alles war top, der Burger bot noch am ehesten Raum für Verbesserungen, aber der Gesamteindruck war sehr gut.Service sehr freundlich und aufmerksam, ohne aufdringlich zu sein. Lokal war relativ gut besucht, beim nächsten Mal würde ich vorher reservieren.Fazit: Absolut empfehlenswert und endlich mal nicht das nächste 08/15-Steakhouse.", "No picture found"], ["5.0 Sterne", "Immer wieder ein Traum!Das Gaucho-Steakhouse liegt in der Mühlenstrasse in einem alten Gebäude, dass unter Denkmalschutz steht.Drumherum Wasser wohin das Auge reicht. Wirklich klasse!Als wir das erste mal dort waren kamen wir aus dem Staunen nicht mehr herraus.Eine Unglaubliche Atmosphere die man von Steakhäusern überhaupt nicht kennt, denn es ist ein absolut Modernes Restaurant.Nicht wie man sich das von einem Steakhouse sonst vorstellt ( Rustikal, Holz,  \"Altmodisch\")Beige-Graue Einrichtung auf Schwarz-Weißem Hintergrund. Echt Faszinierernd. Wir wurden sofort freundlich begrüßt und an einen schönen Tisch gebracht. Dort wurden wir auch recht zügig bedient. Die Karte ist sehr abwechslungsreich und die Steakauswahl ist super.Wir bestellten 300Gr US-BEEF Rumpsteak und meine Frau ein 200gr Argentinischs Filet. Bis das Essen da war bekamen wir Knoblauchbrot mit kimischuri (ich weiß nicht wie das ausgesprochen wird) aufjeden fall ist das eine art Dip für Brot und Steak. Eigentlich sich für beides Super.Das Essen war wie es besser nicht sein kann. Der Service sehr freundlich. Die Gegend ruhig aber doch bevölkert. Der Laden eine Bombe. 5Sterne. Es gab nichts zu bemängeln.Seit dem gehen wir fast jede Woche ins Gaucho und sind immer wieder mit einem Grinsen raus.Auf jeden fall weiter zu empfehlen!LG", "No picture found"], ["5.0 Sterne", "5 Sterne! Das Essen war sehr sehr Lecker. Das US BEEF ist wirklich zu empfehlen, denn es vergeht förmlich auf der zunge.Außerdem gab es viele verschiedene Weine. Ein Traumhaft schönes Lokal. Die Toiletten erinnern an einen kleinen Palast .Das Ambiente ist Faszinierend.Es ist wirklich ein neues gefühl ein Perfektes Essen beim Rauschen der Pader zu genießen. TOP", "No picture found"], ["4.0 Sterne", "AllgemeinWir hatten einen Tisch für 18:30 reserviert. Als wir im Gaucho ankamen wurde uns wie selbstverständlich gesagt, der Tisch sei noch besetzt und wir müssen einen Moment warten, keine Form der Entschuldigung. Als ich nach einer Weile dezent signalisierte, dass mir das Herumstehen im Eingangsbereich misfällt, wurden wir zu einem Minidrink an einen Minitresen geladen. Nach eine gefühlten Ewigkeit endlich am Tisch kam das bestellte Essen relativ schnell. Es fehlte aber eine bestellte Beilage, die auch nach Reklamation fast nach dem Essen kam. Insgesamt macht das Gaucho keine Lust, nochmal einzukehren. Es gibt genügend adäquate Alternativen. BedienungGekonnt und flotter Service, allerdings auch unpersönlich und gefühlt aufgesetzt. Eine Beilage wurde vergessen. Ist das Gericht serviert ist der Service wenig aufmerksam und die Reklamation dauerte ewig. Man setzt halt auf Durchsatz...Das EssenAm Essen selbst gab es nichts auszusetzen, Qualität und Zubereitung ohne Tadel. Angesichts der Bestellung nicht wirklich schwierig.Das AmbienteEigentlich ganz nett, stylisch reduziert. Allerdings wirkt der Speiseraum zu voll, hallig und unruhig.", "No picture found"], ["4.0 Sterne", "Eingeschränkt gemütliches Ambiente - Essen na ja - möchtegern schi schi eingerichtet - sehr freundliches aber nicht unbedingt aufmerksames Personal - man merkt die Kette - außen altes Mühlengebäude an der Pader - schönes Ämbiente was innen nicht zu finden ist", "No picture found"], ["3.0 Sterne", "Wir waren schon häufig im Gaucho. Es gibt in fußläufiger Umgebung noch zwei weitere Steakhäuser, aber nur im Gaucho wird auch alternativ zum argentinischen 'American Beef' angeboten, was meistens Entscheidungsgrund war, hierher zu kommen.Jetzt jedoch zum letzten mal.Wir waren zu dritt dort. Mit unserer 7jährigen Tochter. Da das Gaucho leider keine Kinderkarte hat (wie z.B. das 300 m entfernte La Pampa), haben wir um ein Rumpsteak und eine Portion Spargel gebeten - jedoch  in kleinerer Portion. Dies hat man uns verwehrt! Es wäre nicht möglich und wir müßten auf jeden Fall die normale Portion bezahlen!!!Absolut unverständlich! Grad in einem Steakhaus werden eher Komponenten bestellt und grade das Fleisch gibt es in unterschiedlichen Größen. Wo ist das Problem???Auch ein freundlich geäußertes Unverständnis konnte den Kellner nicht erweichen....So haben wir für die Kleine also nichts bestellt, sondern mit Ihr geteilt!An solch unflexiblem Verhalten merkt man, das dem Gaucho an Kundnebindung nicht gelegen ist.Aber um so besser, andere Häuser freuen sich, wenn man bei Ihnen das Geld lässt !An andere User: Versucht mal das El Rancho (ca. 200 m entfernt), dort ist der Kunde eindeutig König !Resümee: was hilft das schönste Ambiente wenn der Kundenservice fehlt!!!", "No picture found"], ["2.0 Sterne", "Ich war mit meinem Mann zum Mittagessen. Wir haben aus dem Mittagsmenü gegrilltes Fleischspieß bestellt. Als Beilage wünschten wir uns statt Pommes eine Folienkartoffel mit Sauerrahm. Die Suppe und die Getränke wurden schnell serviert. Danach wartetet wir etwa 20 min auf unseren Hauptgang. Der Kellner kam schließlich doch zu uns und meinte, dass die Folienkartoffeln alle seien und wir eventuell stattdessen Kartoffelecken nehmen würden. Na gut, wir waren ja schon recht hungrig. Danach haben wir wieder 20 min gewartet. Der Kellner bediente andere Gäste oder deckte seelenruhig die leeren Tische neu. Als wir unser Essen endlich bekamen erwähnte der gute Mann kein Wort über unser geduldiges Warten. Es war anscheinend normal! Die Karteffelecken erwiesen sich als nur etwas breiter geschnittene Pommes, was man eigentlich recht schnell braten kann.Das tollste war, als wir mit dem Essen fertig waren, kamen schick gekleidete Männer, die sehr überschwänglich begrüßt wurden und die bekamen Folienkartoffel serviert!!!! Ich war sehr sauer, hatte leider schon keine Zeit mehr für ein Gespräch mit dem Chef. Bin sehr enttäuscht und wurde so noch nie behandelt!", "No picture found"], ["5.0 Sterne", "Auf jeden fall nen ganz schöner Laden.waren zum Mittagstisch daGlauben sie mir,da Kriegen sie Leckereien für gaaaaaanz schmales Geldunglaublich!sehr zu empfehlen", "No picture found"], ["3.0 Sterne", "War mit meiner Familie zu Besuch in Paderborn und haben wohl eine nicht so gute Wahl getroffen bei der Auswahl unseren Restaurants zum Abendessen.Es wurde nicht das geleifert was bestellt wurden war,sonst hätten wir noch länger gewartet.Also noch einmal nein danke,da gibt es sicherlich bessere  in PB.Es kamen 3 Teller mit in die Mitte gelegten Steaks.", "No picture found"], ["5.0 Sterne", "In der Tat mal ein ganz anderes Steakhaus. Tolles Ambiente, klasse Essen. Der Raum ist recht groß, das fällt aber eigentlich nciht so sehr auf. Trotzdem waren die Tische als wir da waren fast bis auf den letztenh Platz besetzt.  Wir hatten die Vorsopeiseplatte für 2 Personen, die eher nicht fleichlastig ist. Dieser Vorspeisenteller ist einfach klasse, das Gaucho glänzt damit auch in den Nebenkategorien. Dass auch die Steaks, für die man ja eigentlich ins Steakhaus geht, sehr lecker sind, konnten wir dann anschließend feststellen.   Die Bedienung ist sehr freundlich, aufmerksam und zuvorkommend", "No picture found"], ["5.0 Sterne", "Wir waren zu zweit im Oktober dort und haben Chateaubriand gegessen, es war super, genau auf den Punkt gebracht! Das Ambiente ist nett, die Bedienung freundlich, was will man mehr?", "No picture found"]]},{"Indian Palace": [["4.0 star rating", "This place was a positive surprise. I wouldn't have expected to see an Indian restaurant in Paderborn! Since I had to leave quickly, I couldn't finish my food, which was a pity. Will definitely be back if I am in the area again.", "No picture found"], ["5.0 Sterne", "AllgemeinEin Essen mit Praktikantin und Angestellten zu Mittag war der Anlass unseres Besuches im Indian Palace. Der Tisch (einer der zwei möglichen) an dem man auf Bodenkissen sitzen kann lässt ein wenig asiatisches Flair aufkommen. Der großgewachsene Chef mit Turban sieht wie ein Inder aus dem Bilderbuch aus. Ein gemütliches schlichtes Ambiente, vorallem in der Ecke, wo man auf dem Boden sitzen kann. Natürlich gibt es auch normale Tische mit Stühlen für die eingefleischten Europäer !-) .BedienungDie Begrüßung war sehr freundlich und die Reservierung war für die indische Ecke auch gelungen. Beim letzten Mal mussten wir an den normalen Tischen sitzen. Die Getränke und das Essen kamen sehr zeitnah. Der Chef war besonders freundlich und nett!Das EssenWir erhielten sehr leckere Pakoras (fritierte Gemüse Vorspeise) mit verschiedenen Dips. Der Joghurt-Dip war unser Favorit, die anderen waren aber auch sehr gut. Der flache Fladen in verschiedenen Asuführungen, z.B. mit eingearbeitetem Lammfleisch ist sehr zu empfehlen. Als Hauptspeisen bestellten wir Hühnerfleisch auf heißer Pfanne, Lamm im Töpfchen auf dem Stövchen, vegetarische heiße Spezialitäten. Besonders sind die verschiedenen Gewürze wie Kurkuma, Bockshornklee, frische Kardamonbläter und andere indische Leckereien hervorzuheben. Alles sehr lecker.Nur die Auswahl viel sehr schwer, weil die Karte sehr umfangreich ist. Aber sehr gut beschrieben und auf jedenfall für jeden etwas dabei. Selbst Vegetarier werden begeistert sein (Ich bin kein Vegetarier!)Das AmbienteSehr gemütlich. Nur ein Gastraum mit wenig Trennelementen. In der hinteren Ecke ein Podest für echtes indisches Feeling, auf Sitzkissen und Tischen für den Boden, eben wie in Indien üblich. Diese Ecke ist sehr zu empfehlen.SauberkeitDer Gastraum war sauber. Die Toiletten waren ordentlich.", "No picture found"], ["4.0 Sterne", "Das Personal ist wirklich süß und nett, das Essen kommt schnell, heiss und sehr lecker daher! Mein Favorit ist Nummer 83. Leider gibt es nur abends das knusprige Brot vorweg und die Portionen scheinen auch größer ;) Insgesamt aber unser Lieblingsinder in Paderborn! Auch und obwohl wir noch bei keinem anderen waren ;D", "Picture found"], ["3.0 Sterne", "Mittagstisch - und das an einem Samstag. Selten gibt es so etwas - hier schon! Wir wurden sofort freundlich bedient und erhielten den Hinweis, dass ein Getränk im Essen enthalten ist. Super!Auch das Essen kam recht schnell. Die Warmhalter mit dem Teelicht sind urig und der Inhalt ist lecker. Es hat uns gut geschmeckt. Was nicht so toll war: Es war relativ kalt in dem Raum, wir mussten mit Jacken essen, weil wir sonst gefroren hätten - und die Toilette ist auch etwas primitv, aber sauber. Das Preisleistungsverhältnis ist gigantisch gut. Dennoch gibt es nur drei Sterne, denn die Raumtemperatur trägt doch entscheidend zum Wohlfühlen bei - und es war kalt. Schade.", "No picture found"], ["5.0 Sterne", "Zu einem besonderen Anlass waren mein Freund und ich mit seinen Eltern im Indian Palace essen. Wir waren schon sehr oft da und wurden noch nie enttäuscht.Schon beim Betreten des Ladens fühlt man sich wie in einer anderen Welt- es ist indisch eingerichtet und Dekoration ist reichlich vorhanden, witzigerweise immer mit einigen, der Jahreszeit angepassten europäischen Dekoelementen, beispielsweise thronte dieses Mal auf einem Stuhl mit wunderschön geschnitzter Verzierung mit einem bordeauxroten Tuch behängt ein großer Osterhase aus Pappmaché und auf den Fensterbänken befanden sich mit glitzernden Steinen verzierte Ostereier.Im hinteren Bereich des Ladens befindet sich ein Podest- dort kann man, nachdem man die Schuhe ausgezogen hat, an niedrigen Tischen ohne Stühle auf Bodenkissen sitzen und essen. Der Eindruck von Authentizität wird dadurch verstärkt, dass neben einigen jüngeren Bedienungen meistens auch der Chef und seine Frau (? nur eine Annahme von mir, zumindest ist eine Dame ungefähr in seinem Alter) anwesend ist. Major Singh trägt die traditionelle Kleidung der Sikh, nicht nur als Folkorevorstelung zur 'Belustigung' seiner Gäste, sondern er liefert auch so seine Gerichte aus und man sieht ihn so in der Innenstadt. Auch die Dame trägt indische Kleidung. Beide sind sehr freundlich und auch zu Scherzen aufgelegt.Selbst wenn man beim Bestellen nicht sicher ist, ob Major Singh einen verstanden hat, und sich vor allem alles (Getränke, Vorspeisen und Hauptgerichte) merken kann ohne irgendetwas zu notieren- er kann! Nicht nur, an welchen Tisch die Gerichte kommen, sondern auch, wer welches Essen bestellt hat.Bei diesem Besuch war der Laden bis auf den letzten Platz gefüllt und wir haben den letzten freien Tisch ergattern können, trotzdem kam die immer auf's Haus gehende Vorspeise bestehend auf Papadam mit Mangosauce, süß-scharfer Sauce und Minzjoghurt sehr schnell und war wie immer knusprig und lecker. Der Laden platzte an diesem Abend aus allen Nähten, trotzdem kamen auch die bestellten Vorspeisen kurz danach- wir hatten mit Wartezeit gerechnet.Die Hauptgerichte waren wie immer sehr reichlich. Reis kann immer nachgeordert werden wenn nötig, meistens wird man auch danach gefragt wenn die Schale leer ist. Die Schärfe der Gerichte kann bei der Bestellung angegeben werden und kommt dann auch entsprechend beim Gast an. Auch auf andere Sonderwünsche wird problemlos eingegangen. Wenn etwas vom Essen übrig bleibt, kann man es sich einpacken lassen- ich habe immer noch genug für einen Lunch am nächsten Tag.Ordert man die Rechnung, kommt diese auf einem kleinen, verzierten Holztablett gemeinsam mit einer kleinen Schale mit bunten Fenchelsamen und einem kleinen Mangosaft anstatt Schnaps oder Likör, was mir sehr gut gefällt.Wir waren nicht zum ersten Mal da und kommen garantiert wieder- uns macht der Besuch jedes Mal Spaß.", "Picture found"], ["4.0 Sterne", "Mittlerweile ein paar Mal hier gewesen und es war immer wieder wunderbar! Die Gerichte sind allesamt sehr schmackhaft und würzig, Bedienung sehr freundlich und um das Wohlbefinden des Gastes bemüht. Zum Einstieg gibt es Poppadums gratis, mit verschiedenen Dips. Als Abschluss gibt es einen kleinen Shot mit einem fruchtigen Getränk, kein Plan ob dieses alkoholhaltig ist (hat zumindest nicht so geschmeckt), ist aber auch egal. Eine schöne Geste! Ambiente sehr angenehm, mittags ist es nicht zu voll und eher ruhig. Karte ist sehr umfangreich, so dass die Auswahl ein wenig schwer fällt. Aber klingt alles sehr gut!", "No picture found"], ["5.0 Sterne", "\"Curry\" ist in Indien ein Begriff für die Zubereitungsart einer Vielzahl vegetarischer oder fleischhaltiger Gerichte in einer oft stark gewürzten Soße ... Mmmhhh Sss \"Masala\" ... der Soße den Körper erhitzen .... Ja, es ist wahr, es gibt ein gutes Indisches Restaurant in Paderborn ... Der Indian Palace!Sehr authentisch hervorragendes leckeres echt indisches Essen. Das Restaurant ist nicht besonders groß ... der Besitzer Major Singh ist ein echter Inder und verwendet den Turban und trug ein traditionelles Kostüm ... imposant! Ein schönes indisches Ambiente dort gibt es auch eine Ecke mit Sitzkissen statt Tisch und Stühlen ... typisch Indisch.Nach meiner Meinung ist die Qualität unschlagbar günstig ...! Der Empfang ist jedes Mal nett ...! Umfangreich Karte ...! Duft gut ...! Das Team ist sehr aufmerksam und freundlich ...! Die Portionen sind klein aber füllten den Magen ...! ... das Naan-Brot schmeckt hervorragenden ... sehr lecker gewürzt ... Bitte den Hinweis \"scharf\" sollte man beachten!... und weil es sehr schwer ist ein freien Tische zu bekommen ... reservieren ist klar der bessere weg ...! Ich kann den Indian Palace nur empfehlen! P.S.: Ich habe versehentlich die Fotos gelöscht  ... Nächstes mal versprochen ...!", "No picture found"], ["5.0 Sterne", "Ich habe mir ein einfaches Hähnchen-Curry und diverse Beilagen per Lieferdienst nach Hause bestellt. 5 Sterne, die Lieferzeit betrug weniger als 30 Minuten (Montagsabends gegen 21:00). Das Essen war heiß als es ankam, geschmacklich ganz weit vorne mit dabei. Für einen lustigen Moment sorgte dann die Dame, die das Essen lieferte: sie kam in traditioneller indischer Kleidung - und war darüber hinaus sehr freundlich und zuvorkommend. Indian Palace, macht weiter so, ich habe schon lange nicht mehr so gut bei einem Lieferdienst gegessen.", "No picture found"], ["5.0 Sterne", "Gibst keine besseres indisch Restaurant in Paderborn. Immer total lecker. Ich könnte jeden Tag da essen...", "No picture found"], ["5.0 Sterne", "Nur ein Wort: Perfekt.Man wird hier sehr freundlich begrüßt und erlebt ein typisch indisches Ambiente mit allem was dazugehört.Die Getränke werden sehr schnell gebracht und das Essen auch nach einer kurzen Wartezeit serviert.Das Essen ist köstlich. Ich habe mir Prawn Aloo bestellt, ein scharfes Gericht mit Riesengarnelen, Tomatensauce, Knoblauch, Ingwer und einer spezifischen Soße. Einfach nur superlecker, ich hätte davon locker zwei oder drei Portionen davon essen können.Die Preise für die Hauptgerichte sind bisschen gehoben, aber sie sind ihr Geld auf jeden Fall wert.Man wird auch sehr nett verabschiedet und bekommt noch einige Kleinigkeiten dazu, wenn die Rechnung gebracht wird.", "No picture found"], ["4.0 Sterne", "Wir waren gestern zu viert dort essen und waren sehr zufrieden.Einen Stern Abzug gibt es,weil wir wirklich sehr lange auf die Bedienung warten mussten.Der Laden war allerdings auch bis auf 2 Tische voll.Die Atmosphäre war toll.Voll,etwas laut aber trotzdem sehr angenehm.Die Bedienung war sehr freundlich,hatte aber leider keine Zeit ihre Arbeit vernünftig zu machen.Für Bestellungen mussten wir sie immer \"abfangen\"- aber da kann sie ja nichts für!Das Essen war sehr gut und wirklich reichlich!Ich hatte Hähnchen aus dem Tandoori-butterzart und gut gewürzt.Insgesamt ist das Restaurant wirklich zu empfehlen!Hatten einen tollen Abend dort!", "No picture found"], ["5.0 Sterne", "Zu einem besonderen Anlass waren mein Freund und ich mit seinen Eltern im Indian Palace essen. Wir waren schon sehr oft da und wurden noch nie enttäuscht.Schon beim Betreten des Ladens fühlt man sich wie in einer anderen Welt- es ist indisch eingerichtet und Dekoration ist reichlich vorhanden, witzigerweise immer mit einigen, der Jahreszeit angepassten europäischen Dekoelementen, beispielsweise thronte dieses Mal auf einem Stuhl mit wunderschön geschnitzter Verzierung mit einem bordeauxroten Tuch behängt ein großer Osterhase aus Pappmaché und auf den Fensterbänken befanden sich mit glitzernden Steinen verzierte Ostereier.Im hinteren Bereich des Ladens befindet sich ein Podest- dort kann man, nachdem man die Schuhe ausgezogen hat, an niedrigen Tischen ohne Stühle auf Bodenkissen sitzen und essen. Der Eindruck von Authentizität wird dadurch verstärkt, dass neben einigen jüngeren Bedienungen meistens auch der Chef und seine Frau (? nur eine Annahme von mir, zumindest ist eine Dame ungefähr in seinem Alter) anwesend ist. Major Singh trägt die traditionelle Kleidung der Sikh, nicht nur als Folkorevorstelung zur 'Belustigung' seiner Gäste, sondern er liefert auch so seine Gerichte aus und man sieht ihn so in der Innenstadt. Auch die Dame trägt indische Kleidung. Beide sind sehr freundlich und auch zu Scherzen aufgelegt.Selbst wenn man beim Bestellen nicht sicher ist, ob Major Singh einen verstanden hat, und sich vor allem alles (Getränke, Vorspeisen und Hauptgerichte) merken kann ohne irgendetwas zu notieren- er kann! Nicht nur, an welchen Tisch die Gerichte kommen, sondern auch, wer welches Essen bestellt hat.Bei diesem Besuch war der Laden bis auf den letzten Platz gefüllt und wir haben den letzten freien Tisch ergattern können, trotzdem kam die immer auf's Haus gehende Vorspeise bestehend auf Papadam mit Mangosauce, süß-scharfer Sauce und Minzjoghurt sehr schnell und war wie immer knusprig und lecker. Der Laden platzte an diesem Abend aus allen Nähten, trotzdem kamen auch die bestellten Vorspeisen kurz danach- wir hatten mit Wartezeit gerechnet.Die Hauptgerichte waren wie immer sehr reichlich. Reis kann immer nachgeordert werden wenn nötig, meistens wird man auch danach gefragt wenn die Schale leer ist. Die Schärfe der Gerichte kann bei der Bestellung angegeben werden und kommt dann auch entsprechend beim Gast an. Auch auf andere Sonderwünsche wird problemlos eingegangen. Wenn etwas vom Essen übrig bleibt, kann man es sich einpacken lassen- ich habe immer noch genug für einen kleinen Lunch am nächsten Tag.Ordert man die Rechnung, kommt diese auf einem kleinen, verzierten Holztablett gemeinsam mit einer kleinen Schale mit bunten Fenchelsamen und einem kleinen Mangosaft anstatt Schnaps oder Likör, was mir sehr gut gefällt.Wir waren nicht zum ersten Mal da und kommen garantiert wieder- uns macht der Besuch jedes Mal Spaß.", "Picture found"], ["5.0 Sterne", "Tolles Essen  tolle Atmosphäre  Eintauchen in eine andere Welt. ich gehe immer wieder hin. Und genieße es einfach nur.", "No picture found"], ["5.0 Sterne", "Das Essen des Indian Palace war bisher jedes Mal ausgezeichnet! Das Personal ist hilfsbereit und freundlich. Bei Lieferung sind die Wartezeiten kurz, der Fahrer freundlich und das Essen heiss. Die einzige Änderung, die ich mir wünschen würde ist, dass die Gerichte der Mittagskarte mit eigenen Nummern gekennzeichnet werden, damit es keine Verwechslung mit der regulären Karte gibt. Bei telefonischer Bestellung sollte man dies berücksichtigen :-). Immer wieder gerne!", "No picture found"], ["4.0 Sterne", "Ordentliche indische Küche gute Alternative zu den üblichen Angeboten.Das Personal ist immer sehr nett und der Service geht meistens schnell.Auch mit Freunden immer einen Besuch wert. Immer gerne.", "No picture found"], ["5.0 Sterne", "Wir waren schon oft hier Essen, bzw. haben auch desöfteren was zum Liefern bestellt.Es war immer alles super, außer einmal als das vegetarische Essen total bitter war, da wurden die Okras wohl zulange mitgegart.Mein indischer Freund sagt auch, dass das Essen schon sehr nah an die indische Küche heran kommt (in Europa wird ja immer viel geschmacklich abgeändert/angepasst).Sehr netter Service, der sich auch Zeit nimmt zu erklären und zu beraten.Leckeres Puri Brot!", "No picture found"], ["5.0 Sterne", "Wir waren auf der Durchreise und von außen war wenig zu erwarten, aber im Inneren fühlt man sich wie in Indien ;)Sehr authentisches, indisches Restaurant, nett eingerichtet mit vielleicht etwas zu großer Karte. Aber: das Essen war top! Auf jeden Fall zu empfehlen! Preis-Leistung absolut gut!!!", "No picture found"], ["5.0 Sterne", "Authentische indische Küche.Major,der Inhaber,stolziert wie der Prinz der sikhs umher.herrlich!!!wirklich sehr lecker,Personal nett und das Ambiente passt auch hervorragend.ich finde ein muss für jeden Paderborner.es lohnt sich!!!", "No picture found"], ["3.0 Sterne", "AllgemeinKann das Redtaurant ÜBERHAUPT NICHT empfehlen!!! Mir fehlen die Worte!BedienungDie Bedienunh hat unsere Essensbestellung komplett vergessen. Auf Nachfrage haben wir dann 1J nach unserer Bestellung unser Essen bekommen. Das Beot zum Anfang haben wir nie bekommen, was ich eine Frechheit finde. Reis wurde und nur einmal neu gebracht. Die Bedienunh war sehr frech, so etwas habe ich noch nicjt erlebt.Als wieder Gutmachung sollten wir alle das 2te Getränk umsonst bekommen, aber 2 der 4 Getränle sind wiederum nie bei und angekommen. Am Ende mussten wir aber die ersten Getränke bezahlen, da ja nur das zweite umsonst war. Dafür, dass die Bedienung die Getränke aber vergessen hat können wir ja nichts. Okay, das erste Getränk dann zu bezahlen, finde ich schon dreist, aber nun gut. Die Getränke sollten aber alle 50cent mehr kosten obwohl dies weder auf der Karte noch auf der Rechnung stand. Die Preise sind wohl eine Woche später suf die neuen Karten geschrieben worden, aber das wir eine Woche vorher schon diesen Preis zahlen sollten, ging einfach nicht klar. Die Bwfienung ist uns gegenüber SEHR ausfallend geworden und hat und auch noch zu wenig Geld wieder rausgegeben!So schlecht wie in diesem Restaurant bin ich noch nie behandelt worden!!! Mein erster und letzter Besuch. Jeder, der fa freiwillig hingeht, tut mir Leid!!!Das EssenWar okay, aber wir waren danach alle noch hungrig.Das AmbienteDie schlechte Atmospähre hat mir wirklich den Abend versaut. Der Laden ist zwar schön eingrichtet, aber bei so unfreundlichem Personal rettet das auch nichts mehrSauberkeitDas einzig gute", "No picture found"], ["5.0 Sterne", "Hier habe ich schon sehr häufig gegessen, meist zu Mittag (6-7 EUR incl. Getränk). Die Küche ist sehr gut und authentisch, nur in Sachen Schärfe an nicht-indische Gäste angepasst. Auf Wünsche wird gern eingegangen, zu Mittag ein Chicken Jalfrezi ohne Knobi wegen des Termins am Nachmittag  kein Problem. Damit wäre auch die frische Zubereitung belegt.Das Ambiente ist angenehm. Ambitionierte Hobby-Inder wählen die Sitzecke neben der Garderobe. Schuhe aus und lässig auf die Kissen gefleezt !", "No picture found"], ["4.0 Sterne", "Traditionell indische Sitzplätze auf dem Boden, echt authentisch, wenn man das will! Schmeckt auch hervorragend. Aber sehr mächtig Lag aber auch an meinem Verlangen, das leckere Essen nicht stehen zu lassen ;-)", "No picture found"], ["1.0 Sterne", "Eher mäßige Erfahrung. Schlampige Bedienung wie bereits erwähnt. Essen noch gerade tolerabel. Preis/Leistung schlecht. Bessere Alternative: Inder in Schloss Neuhaus.", "No picture found"], ["5.0 Sterne", "Ausgezeichnete indische Küche, schöne Atmosphäre, angenehmer und freundlicher Service zu angemessenen Preisen - gerne wieder, wenn wir Paderborn erneut einen Besuch abstatten!", "No picture found"], ["5.0 Sterne", "Wir haben hier schon zweimal bestellt: immer sehr lecker, zügige Lieferung und (angemessen) große Portionen für den Preis.Gerne jederzeit wieder. Am liebsten jetzt sofort;)", "No picture found"], ["5.0 Sterne", "Wir essen liebend gerne indisch und sind durch die tollen englischen Inder verwöhnt. Sonst sind wir schon mal extra nach Bielefeld gefahren.. doch das ist nicht mehr nötig!! Lecker, sehr nett und echt indisch. Wir kommen gerne wieder und werden den Lieferservice nutzen.", "No picture found"], ["5.0 Sterne", "Sehr nettes Restaurant. Ich war schon mehrere Male da und das essen hat sehr gut geschmeckt. Man bekommt auch bei jedem Besuch eine kleine Vorspeise auf kosten des Hauses. Sehr freundliches Personal", "No picture found"], ["5.0 Sterne", "Sehr Lecker bin öfter hier essen und die Preisse sind auch gut.", "No picture found"], ["5.0 Sterne", "Sehr sehr lecker, authentische indische Küche. Lange nicht mehr so gut gegessen :-) Nette Bedienung. Alles Top. Gerne wieder, wenn ich mal in PD sein sollte.", "No picture found"], ["4.0 Sterne", "Das Restaurant bietet ein hübsches, indisches Ambiente. Gemütliche Bestuhlung, angenehme Beleuchtung, saubere Tische. In einer Ecke befinden sich sogar zwei niedrige Tische die lediglich mit Sitzkissen ausgestattet sind.Der Empfang ist jedesmal freundliche, die Getränke werden schnell gebracht. Nach der Bestellung wird ein knuspriges, indisches Fladenbrot gereicht. Ich würde es eher als knusprigen sehr flachen Keks bezeichnen, aber mit den dazu gereichten Saucen als Appetitanreger sehr lecker.Die Karte ist umfangreich, ändert sich allerdings auch leider niemals.Die Gerichte werden recht flott gereicht. Schon der Duft benebelt einem positiv die Sinne. Man riecht Kreuzkümmel, Koriander, Bockshornsamen, Zimt und alles was das indische Gewürzregal zu bieten hat. Gerichte aus dem Tandoor, dem indischen Lehmofen (nur der Koch wird wissen ob da wirklich einer steht) werden heiß, knisternd auf einer heißen Platte an den Tisch gebracht. Dazu wird die entsprechende Sauce und Reis gereicht.Nach dem Essen, mit der Rechnung, werden kleine, bunte Anissüssigkeiten und ein Fruchtsaft im Schnapsglas (nix besonderes, aber nette, atmospärische Idee) gereicht.Es ist kein Sternerestaurant, es ist keine edle Küche die vor Kreativität sprüht, aber die Köche beherrschen das was auf der Karte steht. Und nun werde ich mir wieder die Karte des Indian Palace nehmen und wieder etwas Leckeres bestellen. Und nächste Woche, geht es vielleicht wieder persönlich hin. Ich freu mich.", "No picture found"], ["5.0 Sterne", "Sehr gemütliches und schön eingerichtetes Restaurant. Man fühlt sich da auf jeden Fall wohl. Das Essen ist sehr lecker und die Preise passen auch. Ich wurde bis jetzt immer satt und geschmeckt hat es auch immer.", "No picture found"], ["2.0 Sterne", "Die Werbung auf der Homepage hat mein Interesse an diesem Lokal geweckt. So habe ich mich entschlossen, heute bei Indian Palace essen. Als ich das Lokal betreten habe, war es gut gefüllt. Jedoch keiner der Personal hatte einige Sekunden Zeit zur Begrüßung und Platzzuweisung. Ich suchte mir selbst einen Platz.Bestellt habe ich mir das Murgh Tikka Masala. (Gegrilltes Hähnchen in Soße). Ich war schon in vielen Indischen Restaurants (z.b. auch hier in Paderborn). Aber hier hat das Gericht nichts mit dem Namen zu tun. Der Kellner konnte mir bei der Beratung auch leider nicht wirklich weiterhelfen. Er sagte bereits, dass die Soße eine Currysoße sei. Ich kenne dieses Gericht sehr gut und weiss das es definitiv keine Currysoße ist. Es basiert auf einer Tomatensoße. Und das habe ich in dem Gericht sehr vermisst. Es waren sehr viele Kräuterblätter drin, dass den Geschmack verbittert hat.Fazit: Ein zweiter Besuch wird nicht stattfinden.", "No picture found"], ["4.0 Sterne", "Das Indian Palace liegt in der Nähe der Innenstadt. Die Einrichtung ist indisch angehaucht (oder zumindest was man sich als Deutscher als indisch vorstellt) und verfügt als Highlight über 2 ebenerdige Tische ohne Stühle, die sich etwas angetrennt auf einem Podest befinden. Der Restaurantraum ist einteilig, nicht besonders groß und eng mit Tischen belegt. Die Toiletten sind recht klein. Da wir schon kurz nach 17.00 kamen war die Wahl des Tisches kein Problem. Viele Tische waren aber reserviert. Zu anderen Zeiten ist es recht schwer einen freien Tisch zu bekommen, aber von anderen Besuchen weiß ich, dass man sich Mühe gibt Neuankömmlinge irgendwie zeitlich dazwischen zu platzieren. Dann wir einem auch ein Tisch zu gewiesen. Reservieren ist immer die bessere Alternative. Die Tische sind recht eng andereinander gestellt, was dazu führt, dass der Geräuschpegel relativ hoch ist. Teilweise werden auch recht laut brutzelnde Gerichte serviert. Bedient wurden wir durch 2 Personen, so dass Bestellungen von Getränken kein Problem waren. Die Bedienung war auch generell sehr aufmerksam und freundlich. Die Karte beschreibt jedes Gericht inklusive der einzelnen Zutaten. Den Hinweis \"scharf\" sollte man übrigens beachten, da normale Gerichte schon recht scharf sein können. Auf der Karte befinden sich sowohl vegetarische als auch Fleischgerichte. Viele Gerichte gibt es mit verschiedenen Fleischsorten (Hähnchen, Schwein, Ente, Lamm usw), was die Karte recht groß umfangreich erscheinen lässt. Gleich nach der Bestellung werden flache knusperige leicht salzige Fladen mit 3 verschiedenen Soßen (Joghurt, Chily-Honig (glaube ich) und Mango) serviert, um die Wartezeit zum Gericht zu überbrücken. Die Gerichte kommen nach einem angemessenem Zeitraum. Bestellt haben wir einen Guavensaft und ein Yogi Beer (indisches Bier) und je eine Hähnchen bzw Entengericht mit zusätzlichen Nan (Fladenbrot). Die Gericht bestanden aus Fleisch mit einer joghurtähnlichen Soße und Reis. Beides wird in getrennten Schalen mit Teelichtern und einem zusätzlichen Teller serviert. Die Portionen erscheinen auf den ersten Blick recht klein aber sie füllen sehr den Magen. Das Brot ist lecker und eignet sich gut um überschüssige Soße zu verzehren. Die Gerichte waren generell sehr lecker und würzig ( ein zusätzliches Wasser ist immer gut ;) ) Die Preise sind mit rund 12 Euro mittelmäßig aber für die Qualität angemessen. Zum Abschluss wird noch eine Süßigkeit serviert die gegen Knoblauch helfen soll. Dazu wird Mangosaft gereicht, der die Schärfe der Gerichte neutralisiert. Das Indian Palace ist ein Besuch wert, wenn man mal etwas anderes essen möchte. Die genaue Beschreibung der Zutaten und die große Auswahl macht es besonders für skeptische Neulinge leicht etwas passendes zu finden.", "No picture found"], ["5.0 Sterne", "Das atemberaubende Ambiente mildert die Schärfe des köstlichen Essens. Also lieber nicht indisch scharf bestellen. Lustige Tassen und freundliche Kellner, teilweise im Orignal Indischen Outfit. Das wirklich gute Essen kann auch in der gemütlichen Sitzecke mit Kissen zu sich genommen werden. Schuhe aus und rein ins Vergnügen. Unbeweglichere Gäste dürfen auch an Tischen auf Stühlen sitzen. Das etwas andere Essvergnügen!!!", "No picture found"], ["5.0 Sterne", "Extrem leckeres indisches Restaurant. Wir waren hier schon mindestens 10 mal essen und bestellen auch öfter nach hause. Unserer Meinung eines der  leckersten Restaurants in Paderborn überhaupt. Hier gibt es kein nachgemachtes, europäisiertes indisches Essen, kein chinesisch-indisch-vietnamesisches Asia-Allerlei, sondern sehr authentische indische Küche. Damit ist es mit Abstand das beste indische Restaurant in Paderborn. Alle Gerichte sind i.d.R. sehr lecker gewürzt, z.B. mit Lemongras oder Ingwer und etlichen Gewürzen, die man bei uns nicht kennt. Manchmal eine echte geschmackliche Überraschung. Einige Gerichte sind durchaus ordentlich scharf, das steht aber immer auf der Karte dabei. Man kann auch immer beim Kellner eine weniger scharfe Variante bestellen. Für allle, die es mild und gar nicht scharf mögen sei z.B.  Murg Mango empfohlen. Süßlich und einfach superlecker. Auch das Ambiente unterscheidet sich wohltuend vom sonst üblichen Kneipenstil. Es gibt auch eine Ecke mit Sitzkissen statt Tisch und Stühlen für die, die es noch indischer haben wollen. Absolut Top. Auch das Personal ist sehr nett. Bei Anlieferung liefert der Chef persönlich im original Style aus, mit Turban und allem was dazu gehört. Abends kostet ein durchschnittliches  Gericht so um die 12 Euro plus Getränke. Sehr empfehlenswert und unschlagbar günstig (für diese Qualität) ist auch der Mittagstisch. Teilweise für 7-8 Euro inklusive Getränk. Die Gerichte sind Mittags etwas kleiner als abends.", "Picture found"], ["5.0 Sterne", "Extrem leckeres indisches Restaurant. Wir waren hier schon mindestens 10 mal essen und bestellen auch öfter nach hause. Unserer Meinung eines der leckersten Restaurants in Paderborn überhaupt. Hier gibt es kein nachgemachtes, europäisiertes indisches Essen, kein chinesisch-indisch-vietnamesisches Asia-Allerlei, sondern sehr authentische indische Küche. Damit ist es mit Abstand das beste indische Restaurant in Paderborn. Alle Gerichte sind i.d.R. sehr lecker gewürzt, z.B. mit Lemongras oder Ingwer und etlichen Gewürzen, die man bei uns nicht kennt. Manchmal eine echte geschmackliche Überraschung. Einige Gerichte sind durchaus ordentlich scharf, das steht aber immer auf der Karte dabei. Man kann auch immer beim Kellner eine weniger scharfe Variante bestellen. Für allle, die es mild und gar nicht scharf mögen sei z.B. Murg Mango empfohlen. Süßlich und einfach superlecker. Auch das Ambiente unterscheidet sich wohltuend vom sonst üblichen Kneipenstil. Es gibt auch eine Ecke mit Sitzkissen statt Tisch und Stühlen für die, die es noch indischer haben wollen. Absolut Top. Auch das Personal ist sehr nett. Bei Anlieferung liefert der Chef persönlich im original Style aus, mit Turban und allem was dazu gehört. Abends kostet ein durchschnittliches Gericht so um die 12 Euro plus Getränke. Sehr empfehlenswert und unschlagbar günstig (für diese Qualität) ist auch der Mittagstisch. Teilweise für 6-8 Euro inklusive Getränk! Die Gerichte sind Mittags etwas kleiner als abends.", "No picture found"], ["5.0 Sterne", "Ein sehr gutes Restaurant mit abwechslungsreicher Karte in schöner indischer und eleganter Athmosphere. Der Besitzer ist ein Unikat, ein indischer Herr, wie ein Maharadscha. Das Essen ist sehr gut, die Preise wirklich in Ordnung. Ich gehe immer wieder gerne dahin, sehr empfehlenswert!", "No picture found"]]},{"Sushi-Bar Edoki": [["5.0 star rating", "It was our first time eating Sushi in Germany.  My sister, my aunt, and I all sat at the bar as you have to call ahead to reserve a table.  That was fine.  I liked that the restaurant was busy.  The chef with the glasses was hilarious and made my family laugh the whole night.  I like that they offer different kinds of miso soup and vegan sushi.  The best part of the night was when the chef made a special dessert sushi roll for us.  It was sweet and reminded me of baklava because it had pistachios and honey.  Service was amazing and the food was delicious.  If we are ever in Germany again, we will be sure to come back!", "No picture found"], ["5.0 star rating", "Sushi Bar, menu, staff, all worth 5 stars. Lunch time take-aways are a hit. Don't just go because you are celebrating an anniversary, otherwise the head chef will say goodbye with the words See you next year!. Book early to avoid disappointment outside of the warmer months, otherwise you will not get one of the limited inside tables. SUSHI IS NOT JUST RAW FISH, IT ALSO INCLUDES COOKED FISH AND VEGETARIAN DISHES, so broaden your horizons whilst you have the oppurtunity. P.S. They do not have knives and forks, but do have special joined up chopsticks for beginners. Go treat yourself, the chef is a laugh.", "No picture found"], ["5.0 Sterne", "AllgemeinKleines Restaurant in Zentrumsnähe.Ich esse selten Sushi, aber hier habe ich ein gutes Gefühl, weil die Speisen direkt vor den Augen der Gäste zubereitet werden. Ich saß direkt an der Theke und konnte die Küchentechniken gut beobachten.BedienungDa ich hinsichtlich Sushi nicht viel Erfahrung habe, war Beratung durch den Service notwendig. Das nach reletiv kurzer Zeit servierte Gericht hat mir gut geschmeckt.Das EssenIch hatte \"Bento Matsuvama\", eine Variation verschiedener Sushi, teils mit Gemüse, teils mit Fisch. Die Speisen waren auf einer Schieferplatte ansprechend angerichtet und sehr schmackhaft. (17,90 Euro). Dazu eine Weißweinschorle für 2,90 Euro.  Das AmbienteRelativ kleines Restaurant. Klare Linien, wenig Deko. Mir hat es gefallen.SauberkeitTadellos", "No picture found"], ["2.0 Sterne", "Heute habe ich Sushi Edoki nach 3Jahren wieder besucht.Bisschen erstaunt : Yakitori ganz schwarz und ohne Spieß.Der Chef fragte mich, ob ich eigentlich weiß, was Yakitori ist...", "No picture found"], ["4.0 Sterne", "Wenn man in Paderborn Sushi essen möchte, lautet die Frage leider nicht \"Wo gehen wir hin\", sondern \"Gehen wir ins Edoki oder nicht\". PB hat leider nur eine Adresse für Sushi. (Das Maki-Maki kann man nicht mitzählen)Aus diesem Grund war auch ich früher des öfteren im Edoki, aber irgendwann konnte ich die Eigenarten des Besitzers dann nicht mehr ignorieren. Auch meine ausgeprägte Liebe zu Sushi half da nicht weiter.Allerdings sollte das niemanden davon abhalten, das Restaurant auszuprobieren und sich selbst ein Bild zu machen. Manchen Gästen gefallen die Scherze und die persönliche Art des Besitzers durchaus gut.Die Qualität des Fisches ist im allgemeinen sehr gut. Niemand muß befürchten, daß er sich hier vergiften könnte, was schon mal mehr ist, als man von den meisten Sushi Restaurants behaupten kann, die nicht von Japanern betrieben werden.Der Besitzer ist ein selbsternannter Sushi Chef, der seiner Leidenschaft gefolgt ist und sich sein Handwerk autodidaktisch angeignet hat. Nichts dagegen einzuwenden.Anfangs war er noch auf die öfters wechselnden Sushi Chefs angewiesen, die bei ihm angestellt waren und hat sich so über die Jahre immer mehr abgucken können.Man sollte als Gast im Edoki bei den Standards bleiben. Die Eigenkreationen rutschen bei der Gratwanderung zwischen kreativen Ambitionen und Sushi Geschmacks-Diktat öfters ab und landen in einem Sumpf von Mayonnaise (oder schlimmerem).Die Miso Suppe sollte man sich ebenfalls schenken.Fazit: Wer den inneren Schrei nach Sushi nicht ignorieren kann und keine Zeit hat, sich ins Auto zu setzten und nach Düsseldorf zu fahren, kann getrost mal im Edoki vorbeischauen. Man darf halt kein authentisch japanisches Essen erwarten und muß sich auf den Besitzer einstellen (oder ihn ignorieren.)", "No picture found"], ["3.0 Sterne", "Ganz ehrlich: Wir reden hier über ein japanisches Restaurant in PADERBORN!!!! Die Fischqualität ist am unteren Mittel und die Preise sind dafür irre!!!! In der Innenstadt von Frankfurt bekomme ich bei einem Feinschmecker Japaner für 17,50€ das große Sashmi. In Paderborn kostet es über 20€!? Hallo????Nur ganz nebenbei, weil ich mich zur der Fischqualität äußere: ich war 4 mal für mehrere Wochen in Japan und denke, dass ich viel gelernt habe.", "No picture found"], ["1.0 Sterne", "Vor einigen Wochen diese Sushi-Bar ausprobiert, da es leider schwierig ist in Paderborn gutes Sushi zu finden.DIe Bedienung erschien freundlich, aber teilweise (noch) etwas unprofessionell. Die Karte ist vom Angebot her zufriedenstellend und bietet eigentlich für jeden etwas. Bei unserem Besuch war leider der Thunfisch aus, was für eine Sushi-Bar schon mal mangelhaft ist. Die Hauptgerichte wurden nach der Bestellung zubereitet, wobei einige Gerichte (Vorspeisen-Spiesse) anscheinend nur in der Mikrowelle wieder  erhitzt wurden. Die Vorspeisen und Hauptspeisen waren geschmacklich mässig bis ok, aber bei Sushi bin ich durchaus besseres gewohnt, ebenfalls in diesem Preissegment. Daher leider nur 2 Sterne.", "No picture found"], ["2.0 Sterne", "Sehr schöne Inneneinrichtung- gefällt mir sehr.Die Einrichtung ist aber natürlich nicht das entscheidende, sondern das Essen. Auch das ist toll! Zwar nicht gerade günstig (deshalb auch nur 4 Sterne), aber man isst ja auch nicht jeden Tag Sushi und es ist seinen Preis wert.Das für mich wichtigste ist, dass man auch veganes Sushi bestellen kann, worauf sogar explizit hingewiesen.Man weder komisch angeschaut wird, noch wird einfach 'Ja, ja.' gesagt und dann doch etwas unveganes serviert, wie man es leider doch immer wieder in anderen Läden erleben muss. Hier ist veganes Sushi veganes Sushi und dazu noch sehr schmackhaftes mit frischen, qualitativ hochwertigen Zutaten.Gerne wieder.", "No picture found"], ["4.0 Sterne", "Hier habe ich mein erstes Sushi gegessen und hier will ich auch mein letztes essen Da ich Anfangs nur hier Sushi gegessen habe, dachte ich, daß wäre überall so. Nach dem ersten Schock, was alles noch so als Sushi verkauft wird, habe ich ein gesehen, es gibt (wie immer) solche und solche Läden. Aber es gibt nur eine Edoki Sushi-Bar!", "Picture found"], ["5.0 Sterne", "AllgemeinZu Besuch in Paderborn gewesen. Da ich Appetit auf Sushi hatte, habe ich im Internet gesucht und das Edoki Restaurant gefunden.Leider war mein Eindruck sehr enttäuschen. Außen sowie im Inneren ist das Restaurant alles andere als ansehnlich. Da die Tür nicht richtig schloss, war zudem eine Eiseskälte in dem Restaurant und es zog teilweise sehr stark. Vom Personal bemühte sich niemand die Tür zu schließen.BedienungHat es nicht für nötig gehalten die Eingangstür zu schließen, wenn diese mal wieder nicht richtig schloss. Grundsätzlich freundlich aber sicherlich weit davon entfernt irgenwie professionell zu wirken.Bestellungen wurden teilweise vertausch (an anderen Tischen) und hin und wieder musste die Köching die Bedienung darauf hinweisen doch endlich bestimmte Tische zu bedienen.Das EssenDie Auswahl war sehr groß, aber fast schon zu umfangreich. Zudem waren es eher einfache Gerichte. Wirklich exotisches gab es gar nicht und der Thunfisch war zudem auch ausgegangen. Dafür gab es Sushi mit Forelle. Definitiv nicht mein Fall, aber ok...Die Vorspeisensuppe war zudem kalt und einige Speisen wurden schnell in der Mikrowelle erwärmt.Der Fisch wirkte zudem nicht sehr hochwertig. Da wir relativ oft Sushi essen gehen, waren wir hier leider ziemlich enttäuscht.  Das AmbienteDie Tür schloss nicht richtig und es zog und war teilweise sehr kalt. Von aussen wirkt das Restaurant auch alles andere als einladend. Die Leuchtwerbung erinnert viel mehr an eine günstige Kneipe. Immerhin die \"Küche\" ist offen und für den Gast einsehbar.SauberkeitHier kann ich nichts negatives berichten. Alles wirkte sauber wie man es von einem Sushi Restaurant erwartet.", "No picture found"], ["5.0 Sterne", "An der Qualität des Essens gibt es nichts zu meckern aber die Art und Weise wie Gäste behandelt werden die vor Ort im Restaurant sitzen ist unterirdisch! Bei meinem ersten und definitiv letzten Besuch musste ich über 90 Minuten auf meine Bestellung warten. Grund war dass die Küche konsequent take-away-Kunde bevorzugt hat. Während wir also mit hungrigem Magen auf unsere Bestellung warten mussten sahen wir duzende Kunden die den Laden mit zuvor telefonisch bestelltem Essen verließen.", "No picture found"], ["3.0 Sterne", "Beste Sushibar in Paderborn!Ist zwar nicht gerade günstig aber definitiv sein Geld wert. Es lohnt sich frühzeitig einen Tisch zu reservieren, denn das Edoki scheint kein Geheimtipp mehr zu sein.", "No picture found"], ["1.0 Sterne", "Super Sushi! Wir sind seit einigen Jahren treue Edoki Esser.Immer top Qualität, immer super lecker, immer wieder. Wenn es richtig voll ist und die Tische im Sommer draußen auch besetzt sind, kann es schonmal etwas länger dauern. Die Wartezeit wird aber dann schonmal durch einen Gruß aus der Küche verkürztAuf jeden Fall Tisch reservieren!", "No picture found"], ["4.0 Sterne", "Meine Frau und ich waren schon oft in der Edoki Sushi-Bar. Es ist immer wieder gut. Preis Leistung stimmt auch. Wir kommen immer und gerne wieder, bis man uns rausschmeist! ;-)Hat man aber noch nicht! Im März 2014 waren wir auch wieder hier. Alles Spitze und lecker!!Eilmeldung!!! Jetzt gibt es Edoki-Sushi-Bar auch in Detmold, ehemals Fuchsbau!!!", "No picture found"], ["5.0 Sterne", "AllgemeinEin kleines, exklusives Restaurant, das hohe Qualität zu anständigen Preisen liefert.BedienungDie Bedienung wechselt oft, ist immer freundlich, aber nicht übermäßig zügig.Das EssenSushi gibt es in Ostwestfalen wohl nirgendwo besser. (Und wo sonst schon?) Die Sachen werden alle frisch gemacht und sind sehr gut zusammengestellt. Es passt super zusammen, Soßen und Wasabi sind sehr gut. Man kann bedenkenlos alles ausprobieren (wobei mein Favorit die Mittags-Bento-Box für 9,70€ ist).Das AmbienteDer Laden ist sehr klein, aber durchdacht, moderen und sehr gemütlich eingerichtet. Das Ambiente hebt sich wohltuend von anderen Restaurants in dieser Größenordnung ab.SauberkeitVöllig in Ordnung. Auch wenn unsere kleinen Kinder ihre Sitzplätze beim Essen verwüstet haben, kann man sich darauf verlassen, dass danach alles wieder tiptop ist.", "No picture found"], ["5.0 Sterne", "Sushi Hot-Spot in PB.Am liebsten werktags da sonst manchmal zu voll.Da ordentliches Sushi nun mal seinen Preis haben muss finde ich die Preise fair.", "No picture found"], ["4.0 Sterne", "Eine der besten Sushi Bars, die ich kenne und preislich im Verhältnis sehr günstig. Schmeckt eigentlich immer sehr gut, aber noch einen Tick besser, wenn Hakan das Sushi macht. Für 2 Personen kann ich die Kyoto Platte empfehlen, ersetzt das Tamago jedoch besser durch was mit Avocado. Vorneweg am besten die kleinen Salate mit Surimi. Die Soße schmeckt sehr lecker.Auf die Tofu-Lauchsuppe (bei uns auch spaßeshalber Hamsterfußsuppe genannt) kann ich allerdings verzichten. Auf jeden Fall reservieren, da insgesamt wenig Platz und in der Regel gut besucht. Die Bedienung ist allerdings nicht immer sehr aufmerksam, so wird selten nachgefragt, ob man noch etwas trinken möchte und man muss sich selbst bemerkbar machen.", "No picture found"], ["5.0 Sterne", "War dort an Valentinstag essen und habe ein Bento für 2 Personen bestellt (Freund und ich waren logischerweise da ;)Haben eine Suppe bekommen, Yakitori (Hähnchenspieße) und verschiedene Sushis.Hat ziemlich lecker geschmeckt! Gefallen hat mir nur nicht die Soja Soße, ich kenne nur welche, die etwas anders schmecken.Suppe war sehr lecker, das war glaub ich eine Zwiebelsuppe mit Tofu (?)Preislich sollte für jeden etwas dabei sein...Essen lohnt sich auf jeden Fall, ist leider nur schade, dass es dort so eng ist.", "No picture found"], ["5.0 Sterne", "Bin auch kein Sushi Fan, aber selbst für meinen Geschmack habe ich dort etwas Essbares gefunden. Ansonsten kann ich mich nur anschließen. Der Laden ist sehr angenehm eingerichtet, die Bedienung spitze. Man sollte allerdings vorher das Stäbchenessen üben, denn selbst auf Nachfrage bekommt man keine Gabel. Meine Begleiterin fand das nicht so gut. :D", "No picture found"], ["5.0 Sterne", "Leckeres und immer frisches Sushi  auch für Vegetarier gibt es eine große AuswahlSushi mit Gurke, Rettich, den superleckeren süßen Shiitake-Pilzen, Avocado, Omelette, Tofu. und die leckeren Salate. Aber rechtzeitig Tisch reservieren!", "No picture found"], ["4.0 Sterne", "AllgemeinEin eher zufälliger Besuch in diesem Restaurant - nachdem wir uns nun endlich entschlossen hatten, mal Sushi zu probieren, haben wir mehr auf gut Glück nach einem Sushi Restaurant in Paderborn gegoogelt und sind glücklicherweise auf das Edoki in Innenstadtnähe gestoßen. Das Restaurant ist klein aber fein, typisch asiatisch puristisch. Wir hatten nicht reserviert und großes Glück, dass es noch einen Tisch für uns gab. Das Restaurant hat ca. 30 Plätze und es war dann voll besetzt und viele Take aways konnten wir beobachten. Das beruhigte uns schon im Vorfeld, so viele Menschen können sich ja nicht irren.....Wir sind von Sushi an sich begeistert und sind froh, dass wir es hier das erste Mal probiert haben. Jetzt sind wir mutig geworden :-)BedienungNettes freundliches Personal, sehr bemüht uns als \"Newbies\" in die Sushi-Welt einzuführen. Wir entschieden uns nach Gespräch mit der Bedienung für eine Platte \"Bento Sapporo\", weil da die gesamte Sushi Palette so ziemlich vertreten war. Mengenmäßig war es sehr üppig, wohl der Grund, warum uns eigentlich die Platte \"Kyoto\", die etwas übersichtlicher ist, empfohlen wurde - aber wir wollten es ja nicht anders und wir waren abschließend mega satt und zufrieden.Als Gruß aus der Küche gab es eine Miso-Suppe vorweg, die wir zunächst skeptisch betrachteten, aber die geschmacklich toll war.Das EssenWir hatten die oben schon erwähnte Bento Sapporo Platte für zwei Personen, EUR 48,90. Auf dieser Platte gabe es Rohfisch mit Lachs, Garnele, Jakobsmuschel und Aal (Nigiri), Maki, Uramaki (oder so ähnlich :-)), mit leckerem Gari und Wasabi. Es gibt geschmacklich und mengenmäßig nur Lob.Das AmbienteKleines Restaurant mit Zubereitung des Sushi zum Teil an der Theke, man konnte zuschauen, sehr interessant. Nette Stimmung, der Chef hatte für jeden ankommenden Gast ein nettes Wort. Das Ambiente ist sehr klar und typisch asiatisch, aber sehr hell und gepflegt.SauberkeitSowohl der Gastraum als auch die Toiletten machten einen sehr sauberen Eindruck, alles gut!", "No picture found"], ["4.0 Sterne", "Die Edoki Sushi-Bar ist ein Geheimtipp eines Freundes. ICh kann die Qualität und Geschmack nicht beurteilen, da ich vor und nach dem Besuch des Restaurants kein Sushi-Fan bin : ) Über den Service und die Inneneinrichtung jedoch kann ich nur gutes schreiben. Meinem Begleiter hat es auch - mal wieder - ausgezeichnet geschmeckt und geht auch jetzt noch gerne hin. Das spricht wohl für sich : ) Die Bedienung war sehr höflich und es herrschte eine sehr angenehme Atmosphäre.", "No picture found"], ["5.0 Sterne", "Das ist immer noch das beste Sushi, was ich kenne und ich hab immerhin schon in Sydney, Toronto, Düsseldorf und Shanghai Sushi verkostet. Über ein ordentliches Sashimi aus den Händen von Hakan Albayrak, dem Besitzer und sushi-Meister der Lokalität, geht doch nix. Man sollte auf jeden Fall immer einen Tisch reservieren, wenn man nicht zur Fast Food Variante MakiMaki am Le-Mans-Wall ausweichen möchte.", "No picture found"], ["4.0 Sterne", "Recht teuer, aber dafür gut und schnell.", "No picture found"], ["5.0 Sterne", "Zwar nicht der große Sushi-Liebhaber aber mit Kollegen vor einiger Zeit da gewesen und die waren restlos begeister  ist bei denen eig nicht so schnell möglich, die meckerköppe ;-)  von daher wird meine Bewertung auch positiv ausfallen :-P", "No picture found"], ["5.0 Sterne", "Bestes Sushi !!!Das muss man probiert haben! Ich reise sehr viel und komme viel herum. Ich habe schon an vielen Orten Sushi probiert  ich bin einfach verrückt danach. Doch niergens war es sooooooo lecker wie hier im Edoki. Der Reis hat eine herrliche Konsistenz, der Fisch ist immer frisch, auch für die Vegetarier gibt es eine große Auswahl an Sushi. Ich kann Edoki nur empfehlen. Immer wieder gerne komme ich zu dem kleinen Laden. Es gibt freundliches Personal und man hat gute Gespräche, auch wenn man alleine kommen sollte. An der Bar ist meistens etwas frei. Hier erlebt man das Meiste. Man sieht genau, wie sein Essen gerollt wird.Das einzige was ich zu bemängeln habe ist der Platz in der Sushi Bar. Es hat sich schnell herum gesprochen, wie gut das Sushi hier schmeckt. Man muss am besten für das Wochenende schon am Donnerstag reservieren. Aber selbst wenn es keinen Platz mehr gibt, bleibt ja noch die Möglichkeit, das Essen mit nach Hause zu nehmen.", "No picture found"], ["3.0 Sterne", "AllgemeinDas Sushi bei Edo ist eigentlich immer einen Besuch wert, der durchgehend unterirdisch schlechte Service verleidet einem leider jedes mal den Besuch. Bei 60€+ für ein 2 Personen Dinner erwarte ich einfach einen Service von gelerntem Personal. Leider der Service ahnungslos, chaotisch und teilweise sehr unfreundlich. Man stirbt bei Edo schon einmal leicht einen Verdurstungstod. Das Takeaway-Geschäft schlägt leider voll auf die Gäste vor Ort durch und sorgt für Unruhe und Wartezeiten. Wir werden bis auf weiteres nicht mehr dort essen. Schade eigentlich...  BedienungDas Sushi bei Edo ist eigentlich immer einen Besuch wert, der durchgehend unterirdisch schlechte Service verleidet einem leider jedes mal den Besuch. Bei 60€+ für ein 2 Personen Dinner erwarte ich einfach einen Service von gelerntem Personal. Leider der Service ahnungslos, chaotisch und teilweise sehr unfreundlich. Man stirbt bei Edo schon einmal leicht einen Verdurstungstod. Das Takeaway-Geschäft schlägt leider voll auf die Gäste vor Ort durch und sorgt für Unruhe und Wartezeiten. Wir werden bis auf weiteres nicht mehr dort essen. Schade eigentlich...  Das EssenDas Sushi an sich war immer gut, daher ist der mangelhafte Service und das Ambiente sehr bedauerlich.Das AmbienteZu laut, klein und hektisch. Das Takeawas Geschäft sorgt für massive Unruhe.", "No picture found"], ["4.0 Sterne", "Wir waren heute Abend zu 4 essen. Es ist nicht das erste mal das wir da waren. Die Miso Suppe vorweg war sehr lecker und heiß. Wir hatten jeder ein Nigiri und 8 verschiedene Rollen. Alle Rollen waren mit frischem oder gekochtem Fisch nur 1 Rolle war mit Surimi. Das stand aber auch in der Karte. Das Restaurant ist klein und gemütlich eingerichtet. Die Bedienung war schnell und freundlich.", "No picture found"], ["5.0 Sterne", "Wir waren heute Abend in Paderborn und sind dort in dieses Sushi-Restaurant gegangen. Es war gut voll doch der Service freundlich und nett. Das Sushi war sehr gut. Direkt an der Bar hatten wir auch noch Entertainment. Jederzeit wieder.", "No picture found"], ["4.0 Sterne", "Ich hatte eine Freundin ins Edoki eingeladen, und wir hatten eine Platte für 2 Personen bestellt. Die Miso-Suppe und der grüne Salat mit Surimi (Krebsfleischimitat) waren akzeptabel. Das Sushi selbst war, obwohl ansehnlich auf einer Schieferplatte angerichtet, eine große Enttäuschung. Bis auf zwei Nigiri, auf denen Garnelen waren, gab es keinen frischen Fisch. Die Nigiri waren mit Surimi (billiges Krebsfleischimitat) und Eierstich (!) belegt, die Maki enthielten nur Gurke, und auch die Röllchen enthielten nur etwas Gemüse, Surimi und eine quarkähnliche Soße. Geschmacklich und qualitativ ist dieses Sushi nicht den Preis wert. Außerdem wurde eine teurere Platte geliefert (oder nur berechnet) als bestellt.Jedenfalls ist die Einrichtung ganz passabel und die Bedienung war freundlich. Aber das allein kann das Edoki nicht empfehlenswert machen.", "No picture found"], ["5.0 Sterne", "Top-Sushi, immer frisch, Problem ist, am WE mal spontan dort essen zu gehen, geht nämlich nicht, weil schon Tage vorher alles reserviert ist aus gutem Grund.", "No picture found"], ["4.0 Sterne", "Eher kleines Restaurant. Im Sommer durch Tische draussen deutlich erweitert. Schlichte eher kühles Ambiente. Durch wenig Dämmung (Deko, Vorhänge) sind die Gespräche der Nebentische teilweise eher laut. Gemischtes Publikum teils international. Service aufmerksam, freundlich. Große Speisenkarte. Mischungen (Bento) für jeden Geschmack. Perönliche Beratung wenn gewünscht oder erforderlich.", "No picture found"], ["4.0 Sterne", "Die Sushi Bar liegt Zentral direkt am Paderborner Dom.Die Einrichtung ist etwas kühl, aber zweckmäßig. Es hängen schöne selbstgemalte Sushi-Bilder an der Wand.Bei der Zubereitung kann man den \"Köchen\" auf die Finger schauen. Die Auswahl der Zutaten werden ebenfalls nicht versteckt.Die Bedienungen sind immer sehr freundlich.Die Speisekarte ist halt nicht mit einer herkömmlichen speisekarte zu vergleichen, da die Sushi´s ja auch einzeln bestellt werden können. (Pommes hingegen bekommt man ja in ganzen Portionen :-))Zu der Mittagsbox wird eine Suppe und ein Getränk geliefert. Die Box ist für die Mittagspause genau richtig. Die Zutaten sind frisch und das merkt man auch.Ich würde gerne jeden Tag dort zur Mittagspause hingehen, aber leider habe ich dann Angst das ich keine Lust mehr auf Sushi habe :-)Ich kann diese Bar auf jeden Fall weiterempfehlen.", "No picture found"], ["4.0 Sterne", "Vor ein paar Wochen war ich mal da, war eingeladen worden. Eigentlich mag ich ja die Rölleken nicht, aber ich hatte sie auch nur einmal vorher probiert, da war mir aber ganz schlecht von geworden. Vielleicht lag das auch an dem Bier, Fisch muss ja schwimmen. Und dieses Mal war das Sushi wirklich lecker, was ich erst gar nicht gedacht hatte. Es war ordentlich voll in dem Laden, gut, dass unser Tisch vorbestellt war.", "No picture found"], ["5.0 Sterne", "War letztes Wochenende zum ersten Mal dort - war super lecker, Edoki kann durchaus mit Sushi-Bars in Düsseldorf, New York und London mithalten - da war ich des öfteren Sushi essen und es war nicht besser als bei Edoki. Als ich da war, waren auch einige Japaner dort, was ja auch für die Qualität spricht, würde ich sagen.", "No picture found"], ["3.0 Sterne", "Früher ein gutes japanisches Restaurant mit freundlicher Bedienung. Zuletzt leider eine mittlere Katastrophe: 1. Sushi nicht frisch. 2. Bedienung betont desinteressiert. 3. 10 Euro zu wenig Rückgeld, allerdings keine Entschuldigung erhalten.", "No picture found"], ["4.0 Sterne", "Kleiner Laden, Nichtraucher. Über die Jahre \"gewachsen\". Einer der ersten Sushi-Bars der Region. Immer voll, daher besser reservieren. Und auch ein wenig Zeit mitbringen. Aber immer lecker.", "No picture found"], ["5.0 Sterne", "Eines der besten Sushi, was ich bisher gegessen habe. Preis-/ Leistungsverhältnis ist top, schöne Atmosphäre und sehr nettes Servicepersonal. Die Auswahl auch an etwas ausgefalleneren Sushi Rolls ist groß. Da der Laden recht übersichtlich ist, sollte man unbedingt reservieren, ob in der Woche oder am Wochenende, hier ist eigentlich immer was los.", "No picture found"], ["4.0 Sterne", "Ich bin kein Sushi-Fan und werde immer nur dazu überredet ;-), Das Edoki kann einen jedoch bekehren: Sehr aufmerksamer Service, angenehme Atmosphere, gutes Essen und Getränke und für eine Sushi-Bar moderate Preise. Da gehe ich gerne wieder hin.Klein aber Fein. Unbedingt reservieren! Warum dann nur 4 Punkte? - Wie gesagt: Bin kein Experte.", "No picture found"], ["5.0 Sterne", "Immer wieder gerne!Die Auswahl ist auch schon im Vorhinein über die Webseite möglich, was ich sehr gut finde, um mich vorab zu informieren.Das Ambiente ist herrlich, die Menschen dort sehr nett.", "No picture found"], ["4.0 Sterne", "Die Sushi Bar Edoki in Paderborn kenne ich bereits seit 2002. Die Qualität der Speisen ist stets hervorragend. Das Preisniveau ist sicherlich im oberen Segment angesiedelt, aber man muss beachten, dass die Qualität der Zutaten den Preisen entspricht. Dadurch dass die Sushi Bar fast an jedem Abend ausgebucht ist, leidet ab und an die Servicequalität, d.h. die Bestellung kann schon mal etwas länger dauern, da alle Bestellungen individuell zubereitet werden. Auch kann die Getränkebestellung etwas dauern. Ich habe schon einige Sushi Bars besucht und kann von Glück reden, dass die beste Sushi Bar (subjektiver Eindruck) in meinem Heimatort angesiedelt ist. Mittlerweile ist die Edoki Sushi Bar kein Geheimtipp mehr, deshalb am besten einen Tisch reservieren!", "No picture found"], ["2.0 Sterne", "Ich war vor 35 Minuten noch Gast im Edoki Paderborn und habe einen Abend der besonderen Art erlebt. Das Essen habe ich für 3 Personen um 20:33 bestellt. Die Getränke und die Suppe, welche wirklich lecker war wurden in adäquater Zeit serviert.Als der Hauptgang 40 Minuten auf sich warten ließ, fragte ich höflich nach, ob mit dem Essen in den nächsten 20 Minuten gerechnet werden könne, da wir ansonsten keine Lust mehr hätten zu warten.Daraufhin erklärte mit die \"Kellnerin\", dass sie es nicht für möglich hält, dass wir schon so lange auf das Essen warteten. Ich entgegnete ihr, dass ich bei meinem 1. Besuch 45 Minuten gewartet habe und ich deshalb beim zweiten Mal, direkt nach der Bestellung die Uhr mitlaufen ließ. Schließlich wollte ich doch wissen, ob eine Verbesserung eingetreten war. Anscheinend kam die Kellnerin dann so richtig in Fahrt und erklärte mir, sie habe die Bestellung ja erst vor 30 Minuten eingebongt. Außerdem ist Sushi handgemacht (wer hätte das gedacht ;-) ) und Edoki legt besonderen Wert darauf alles frisch und lecker auf den Tisch zu bringen. Mir kommt das auch garnicht so lange vor! Jeder normale \"Kellner\" hätte sich an dieser Stelle einfach für die lange Wartezeit entschuldigt und dem Gast in allen Punkten recht gegeben. Doch nicht diese Dame. Der Satz:\" Mit kommt das noch garnicht so lange vor.\" ist wirklich einer der lustigsten und zugleich beschämendsten Sprüche, den ich in meinem ganzen Leben von einem Kellner gehört habe.Ich erzählte ihr von Sushi Restaurants in Stuttgart, wo auch alles frisch und handgemacht wird und das Essen trotzdem in kurzer Zeit serviert wird.Kellnerin:\" Ja, dann ist es aber bestimmt nicht frisch gemacht, sondern schon vor gerollt.Ich:\" Nein. Es ist frisch und handgemacht. Man kann sogar dabei zuschauen. Ich war live dabei.Kellnerin: Ich war schon überall in der Welt in Sushi Lokalen. In L.A. habe ich auch 30 Minuten gewartet.usw. usw. bloß keinen Fehler zugeben.Welch unglaublich plausible Argumentationskette. Weil ich als Gast schon 40 Minuten auf mein Essen warte habe ich gefälligst ruhig zu sein, da es der Kellnerin ja noch nicht solange vorkommt und auch in anderen Sushirestaurants auf der ganzen Welt das Essen nach 30 Minuten kommt!?!?! Die Tatsache, dass es bei mir schon 40 Minuten dauerte, ist scheinbar abhanden gekommen. Egal. Irgendwann zog sie endlich weiter. Netterweise erkundigte sie sich, ob wir gern ein Getränk aufs Haus hätten.Hoffnung keimte auf. Nach exakt 57 Minuten war es dann endlich soweit. Frisches, handgemachtes, selbstgefangegenes Sushi aus dem Hause Edoki. Serviert wurde es mit einem kessen Spruch unserer bereits erwähnten Kellnerin.\"Jetzt schmeckt es doch noch mal so gut, oder?\" Hierzu ist denk ich kein weiterer Kommentar notwendig. Manche Menschen wissen einfach nicht, wann es besser ist zu schweigen.Es schmeckte so, wie ich es für ein Paderborner Sushi Lokal erwartet habe. Nicht gut, nicht schlecht, irgendwo dazwischen.Dann bekam ich einen Anruf, dass das kleine Kind zu Hause wach geworden war, so dass beim bezahlen Eile geboten war. Der Kommentar der unglaublich emphatischen Kellnerin dazu: Wieso haben sie es denn jetzt so eilig. Wollen sie noch ins Kino oder was?\"Ich:\" Wissen sie eigentlich, dass sie extremst frech sind?\"Kellnerin:\" Was ICH???? Das war doch nett gemeint, ich mache mir doch Sorgen um sie. Also echt. Gehts noch?.\"Die Gute. Ich hatte sie doch völlig falsch eingeschätzt.Das Bezahlen übernahm dann eine Kollegin. Zur Verabschiedung meldete sich dann noch der Chef, Herr Hakan Albayrak persönlich zu Wort. Allerdings nicht, wie jeder normale und zivilisierte Mensch jetzt denken würde, um sich zu entschuldigen. Nein. Mit einem abfälligen Blick und einer entsprechenden Handbewegung wünschte er uns \"Viel Spaß im Kino.\" Dabei fand er sich scheinbar so unglaublich witzig, dass er den Spruch für jeden von uns 3 Gästen wiederholte. Wie der Chef, so der Kellner.Ja, das ist Service und Gastonomiekultur wie man es sich wünscht oder ;-) Ein Glück für die Betreiber, dass sie am Standort Paderborn Monopolisten sind.", "No picture found"], ["2.0 Sterne", "Obwohl wir zuvor einen Tisch für drinnen reserviert, hatten bekamen wir nur einen Tisch für draussen zugeteilt, das war um ca 20:25 h, 20:40 Karten erhalten. Nach einer halben Stunde hatte immer noch niemand zumindest unsere Getränkebestellung aufgenohmen. Um 21:15 h konnten wir schließlich getränke und Essen bestellen. Nach über einer Stunde nach unserem eintreffen bekamn wir immerhin schonmal etwas zu trinken. Gegen 22:00 h beschwerten wir uns beim Personal. Wir erhielten jeder einen heissen Tee umsonst. Aber unser Essen kam immer nocht nicht. Selbst das anrufen per Handys in der Küche nutzte nix wir bekamen immer noch kein Essen serviert. Um 22:30 bat mann uns doch ins Restaurant zu kommen das wir dann auch taten (unsere eigentlich von Anfang an reservierten Plätze). Und mann mag es kaum glauben um ca 23h bekamen wir dann doch wirklich noch was zu essen. Mein bis dahin aufgetretendes Hungergefühl war bereits von einem Übelkeitsgefühl übertroffen worden. Die Menge des dargebotendem Essens war auch eher etwas für den hohlen Zahn und reine Geschmackssache. Die Ausrede für diesen Totalausfall wurde uns die Liborikirmes genannt und zu wenig Personal. Komisch nur das Die Liborikirmes zu diesem Zeitpunkt noch gar nicht stattfand. Das nervöse Auftreten der Kellnerin die beim sprechen wohl nahezu die Geschwindigkeit eines Formel 1 Rennwagens hatte war nicht grade beruhigend oder gar sympatisch.", "No picture found"]]}]